#version: 0.2
É Ľ
Ì ģ
č Ċ
É Ķ
Ġ t
r e
Ì Ģ
Ġ n
p l
Ġ [
a a
Ġ a
Ġ b
Ġ s
Å ĭ
i n
e r
l e
o n
Ġt o
É ª
Ġ k
Ã ¡
Ġ p
h e
ÉĽ ÉĽ
Ġ d
Ġ pl
Ġ l
a r
Ġ w
Ġ o
Ġ f
Ġ g
Ġ m
a n
Ġ (
r i
Ġ 2
e n
Ã ł
g e
Ġ v
a t
o r
a l
Ġ c
â Ģ
in g
Ê Ĭ
Ġt he
r o
Ġo f
i t
Ġ h
e ÉĽ
] Ìģ
Ġ y
Ġl a
o m
e d
n e
i s
e l
Ã Ń
o u
b a
n d
i l
Ġ e
o ÉĶ
o o
k p
Ġ z
re e
a s
Ġb e
Ã ¬
] ÌĢ
âĢ ¢
b o
a Åĭ
Ġ âĢ¢
u u
Ġa d
Ġ in
r a
V ar
o l
Ã º
r Éª
a m
i ri
Ġt h
Ã¡ Ã¡
b ÉĽ
r ÉĽÉĽ
i e
i m
Ġb a
u l
p e
Ġ Var
t h
Ã ³
u s
Ġk a
n g
e s
a k
r aa
ÉĶ ÉĶ
al l
i g
o g
Ã ©
Åĭ m
ÉĶ ge
on e
i c
Ġn y
e e
Ġa nd
a d
o Åĭ
Ġk p
Ġs t
o t
Ġ A
u t
Ġ T
m a
Ã £
a re
i r
n n
Ġ Ġ
o w
a g
Ã ²
v e
le e
s e
Î µ
aa re
Ġ is
c e
b e
y ÉĽ
Í »
r ÉĽ
Ġ ]Ìģ
âĢ ¦
c t
b i
u g
en t
l a
u n
Ġ le
ÉĶ g
Ġad j
Ġad v
Ì ĥ
k ÉĶ
m p
l ÉĽ
Ġa n
s t
it h
om e
u r
er s
âĢ¦ âĢ¦
l y
l Éª
ĠT he
a y
Ġn e
b ÊĬ
i d
Ìģ ]
b ÉĶ
i on
Ã ¹
Ġw ith
t er
Ġf or
s s
l ÉĽÉĽ
Ġs e
l ÉĶ
y pe
Ġ re
e re
g b
l aa
l i
u o
Ġth at
n y
c h
Ġn a
r ÉĶ
Ġt e
Ġt ype
a ge
n ÉĽÉĽ
âĢ Ļ
g Éª
Ġw h
Éª ÉĽ
l o
Ġ he
m b
re ba
Åĭ k
m ÉĽ
n a
n t
er ÉĽÉĽ
Ġd a
an d
Ġs o
Ġ on
ÌĢ ]
Ġ Åĭm
Ġc h
c k
Ãł Ãł
Ġs h
i i
e t
an t
k y
r Ã¬
Ġg b
Ġb on
Ã ¨
Ġg y
h t
Ġo r
Ġb o
u p
Ġs m
n ÉĶ
Ġk ÉĶ
il d
Ġ N
v er
Ġd e
n aa
Ġf o
Ġ one
t o
u nd
Ġy ou
r ÃŃ
a p
Ġn ot
on g
Ġp o
É ²
ro m
r u
Ġs ome
i re
ÉĽ g
oo d
uu ri
in e
er ÉĽ
u ri
Ġm a
th ing
Ġl i
n Éª
e g
re bÉĽ
Ġh as
n ÉĽ
á º
Ġw a
Ġ ro
Ġ us
áº ½
n s
Ġ ]ÌĢ
ou r
aa ra
aa rÉĽÉĽ
Ġk o
i ree
Ġ it
l l
Ġm e
n i
Ã¡ Ãł
ak e
d Ãł
Ġf rom
Ġsm all
Ġd o
Ġm an
all y
ers on
a b
t e
ic k
ar d
en d
Ġ I
ig ht
Ġ D
ar a
er aa
Ġl ÉĽ
Ġb i
p ÉĶ
Ġ S
Ġs g
Ġg o
ÉĶ Åĭ
Ġs a
k e
p ÉĽ
ar ÉĽÉĽ
âĢ¦âĢ¦ âĢ¦âĢ¦
k o
m e
an e
b on
Ġd i
q u
Ġh a
aa le
th er
Ġch ild
at er
ne e
il l
g a
Ġs u
Ġc on
p o
Ġk yÉĽ
oÉĶ re
r y
Ġm o
s o
Ġp ÉĶge
g y
el l
B a
m m
t a
at e
ro w
Ġp erson
Åĭ g
en e
eÉĽ rÉĽ
Ġsome thing
l ÃŃ
Ã µ
Ġ K
Ġ O
Ġt ree
Ġ ÌĢ
Ġe x
or aa
aa l
Ġa t
or o
Ġn ÉĶ
o f
r Ã¡Ã¡
Ġ Åĭ
Å ©
Ġy el
ar ge
Ìģ .
in d
or ÉĽÉĽ
Ġ ÉĶ
Ġb om
oo re
Ġn aÅĭ
Ġn aa
z e
Ġ Ìģ
Ãº Ãº
Ġwh o
a ce
b ÃŃ
Ãł Ã¡
l Ã©
u m
ÉĽ re
im e
Ġth ing
Ġa ct
Ġp oÉĶ
at h
ĉ ĉ
as t
a v
er i
Ġf e
s h
Ġs p
f f
Ġ un
ÉĽ ge
Ìģ :
am e
d e
i ve
Åĭ kp
is h
k Ã¡
ÉĶ re
Ġt aa
Ġw e
og i
or n
Ìĥ Ìģ
Ġa re
Ġp e
eÉĽ re
Ġg aa
m ÉĶ
y i
Ġl arge
Ġo ut
or t
ou s
oo k
i le
y e
Ġb y
Ġus ed
Ġ W
Ġ ri
ar t
Ġy ÉĽ
Ġw as
il i
Ã£ a
Ġ up
Ġb ie
er y
uo ri
i b
i f
n ne
Ġm aÅĭ
Ġha ve
g bÉĽ
ra in
Ãº Ã³
l d
Ġz aa
Ġ rÉª
Éª Éª
en s
as s
a le
ar aa
id e
Ãµ ÉĶ
d z
. .
Ġs aa
ĠĠ ĠĠ
es t
l Ã¬
Ġny ÉĽ
n o
t y
Ġn o
Ġw ater
b iri
b ie
Åĭ e
an s
eÉĽ le
oÉĶ rÉĶ
ol i
áº½ ÉĽ
b Ãł
b Ã¬
m o
an g
ne ss
d a
i v
k ÊĬ
Ġb ut
Ġc om
Ġt a
Ġb ÉĽ
Ġf l
at ion
ro und
Ġw or
is t
ee re
ru it
u re
es s
ad e
w e
Ê §
el aa
ul i
i p
Ġp ro
Ġg bÉĽ
e ct
m ent
Ġb aa
ou nd
k u
Ġ j
Ġd ÉĶÉĶ
Ġb u
Ã¡ Åĭ
Ġp a
el ÉĽ
am p
Ġs he
Ġz u
Ġa l
Ġv ery
al a
g ÉĶ
Ġl o
Ġw aa
m ÉĽÉĽ
r ÊĬ
Ġ čĊ
Ġw om
is e
im al
l ÊĬ
Ä ©
Ġy e
Ġst r
m Ã¡
ol o
u e
re ss
or a
Ġh o
eÉĽ raa
n z
s Éª
u ally
aa raa
n ÃŃ
Ġ P
ĠK a
b il
d ÉĶ
pl e
Ġo ver
ge re
eÉĽ rebÉĽ
el y
bo g
aa ne
Ġa s
Åĭ ÉĽ
Ġg r
iri be
Ġan imal
u d
uu ree
ie s
l Ã¡Ã¡
t ÉĶ
an nÉĽÉĽ
uu ro
ag a
d o
j ect
ÉĽ rÉĽ
ÌĢ Ìĥ
ar m
ÉĶÉĶ re
f e
n Ã¡Ã¡
o re
u Åĭ
Ġ -
Ġf ruit
or ÉĶ
Ġ en
Ġ Ba
Ġp i
Ġd eÉĽ
ol d
r on
y u
Ġm ake
an ce
am a
ic h
Ġle g
p ÊĬ
Ġ F
Ġo b
a ch
b om
c he
r Ã¡Ãł
s ÉĽ
Éª rÉª
Ġp ÉĽ
Ġb l
Ġto o
Ġc l
ro Åĭ
ou t
Ġkp ÉĽ
aare ba
Ġd og
ar re
Ġw ill
an ne
Ġh is
ou se
aÅĭ k
ul t
nn ÉĽÉĽ
l Ã³
p ÉĶge
w ay
y el
ÌĢ .
al k
Ġh er
Ġn im
s ÉĶ
in k
Ġm ÉĶ
Ġc o
Ġy i
Ġwom an
Ġ ÌĢ]
Ġt ÉĶ
as e
am b
ul o
are ba
b ÉĽÉĽ
p en
s Ãł
Ġ M
Ġ ]
Ġ qu
Ġt w
Ġn ÉĽ
Ġp ot
m Ãł
m ÃŃ
o ri
Ġ B
Ġt u
aa na
Ġs w
he n
il le
oÅĭ k
f t
Ġm ade
it e
it y
d ay
p er
t ing
z u
Ã¡ rÉª
Ġm i
en ÉĽ
eÉĽ ne
oÉĶ raa
Ġwh ich
s a
z ÉĽ
Ġa ll
le ss
Ġp re
ar k
at ed
aÅĭ a
Ġin ter
Ġin to
ath er
g ÃŃ
l Ãł
Ì Į
d ÊĬ
g Ãł
t ÉĽ
re d
Ġa r
an y
Ġbe c
us e
one y
Ġb ir
in t
le ba
Ġf ood
d Ã£
Ġ ÉĽ
re at
it ion
aÅĭ g
uu li
âĢ¦âĢ¦âĢ¦âĢ¦ âĢ¦âĢ¦âĢ¦âĢ¦
lÃ© Ã©
b aa
b Ã¡
g Ã¬
l le
Ġs ÉĽ
Ġf oo
âĢ ĺ
ul l
us h
ma le
ow n
t le
t Éª
y Ã¨
z ÉĶ
Ġ H
Ġ r
Ġ rain
Ìģ ,
Ġg et
aÅĭ kp
d i
d aa
p i
Ì Ĥ
Ġn u
Ġb ÉĶ
Ġp ÉĶ
Ġp art
Ġm ed
al le
ĠÅĭ a
Ġob ject
d y
g ht
r Ã©
z a
Ġp are
Ġd ay
Ġpl ant
Ġh ard
ou ld
us t
ic e
bi iree
l Ã¡
u nn
Ġk u
Ġk y
Ġd on
ig i
nn Éª
ug i
d ÉĽ
f ul
s aa
Ġt ra
Ġg ÉĶ
Ġg be
Ġc ar
Ġh and
ÃŃ Ã©
Ġe ar
im o
ĠĠ Ġ
ĠD ag
Ġpl ace
ab le
k Ã²
m aa
y ÉĶ
Ġb re
Ġs c
on ni
Ġl ÉĶ
Ġl ong
Ġg bo
ne ma
ug h
b u
k Ã³
t Ã¡
aa la
Ġp u
eÉĽ lÉĽ
kp ÉĽ
Ġhe ad
Ġmed ic
w a
Ġb ig
Ġk pe
Ġl Éª
Ġg round
aÅĭ e
ak y
d er
Ġn Éª
Ġc ome
Ġwor k
t Ãł
z Ãº
Ġp ie
an na
Ġth is
Ġbir d
k a
n Ãł
o p
p Éª
r Ã¡
s ÊĬ
v ed
in al
Ġp ron
or m
Ġc an
Ġba re
ÉĶge re
ee t
ii ree
Ġex p
g Ã¡
k Ãł
Ġ /
Ġ G
Ġb ur
Åĭ gb
Ġf ir
en ÉĽÉĽ
Ġc a
Ġ ÊĬ
Ġa p
Ġd ÉĶ
Ġd is
Ġg a
Ġg u
an a
Ġz ÉĽ
us ed
Ç İ
Ġd u
al ÉĽÉĽ
Ġc lo
el i
v en
w ÉĽ
y Í»
Ġ im
Ġs l
on d
Ġp ow
Ġof f
ii re
Ġinter j
B o
b Ã²
k Ãº
m ÊĬ
n Ã¡
p are
Ġa b
Ġf arm
Ġg iv
Ġm ÉĽ
an ky
Ġe at
ee p
Ġma le
Ġyel i
bil ii
o ple
r Ã³
ÌĢ -
Ġk oÅĭ
ĠT h
bi iri
áº½ e
Ġgr ass
o ree
t u
on nee
Ġl u
ge e
mp ÉĽ
Ġmo ve
yÃ¨ l
d u
s Ã¡
er a
le bÉĽ
on t
Ġd ÉĽ
en ne
el ÉĽÉĽ
Ġyou ng
um an
ib le
ille t
n u
r ink
Ġb ro
Ġg yÉĽ
at ive
Ġh im
eÉĽ lÉĽÉĽ
Ġba g
bi le
Ġse ed
Ġus ually
Å© u
ĠyÉĽ lÉĽ
d ition
e ge
l lÉĽÉĽ
m ine
r re
w ÉĶ
Ġ 1
Ġn ame
on o
Ġg ba
it o
Ġy a
Ġro und
aal oÅĭ
b b
c o
f ter
v ing
Ġs up
in i
er al
he d
Ġd aa
Ġl ight
Ġw ÉĽ
al aa
Ġh ouse
om p
oo l
uu raa
Ġfor m
ane ma
Ġpe ople
d Ã¬
Ġ Y
Ġ ra
re n
Ġa way
Ġm u
Ġm illet
an k
eÉĽ rÉĽÉĽ
Ġan y
Ġre f
Ġre s
und er
uuri bo
Ġli ke
ga in
Ġcom pl
Ġexp ress
d en
k ol
p a
s m
z ÊĬ
Ġt ake
Ġa gain
le d
an ge
Ġc le
Ġthe y
el f
il y
Ã¡Ã¡ rÉª
Ġba d
ir uu
nn ÉĶ
la ck
ÉĶÅĭ e
.. ..
n er
n im
Ġ C
er ÉĶ
on aa
Ġw ell
Ġm at
an z
Ġbe t
ow l
ug o
un eral
age re
ĠF o
Ġbec ome
f o
f ÊĬ
m Ã¡Ã¡
m bÉĶ
p h
t he
Ġ L
Ġt ime
aa nÉĽÉĽ
Ġd ry
Ġl it
en aa
ro o
ie f
Ġba ck
ur al
ĠThe y
ta in
n ow
r Ãł
z i
Ġ E
Ġa fter
Ġs k
Ġs ur
Ġp ut
Ġd Ã£
Ġo pen
Ġg ood
oÉĶ rÉĽÉĽ
Ġbe ing
ol le
ÉĶÉĶ rÉĽÉĽ
ad j
oÅĭ i
Ġbon d
Ġcompl et
e f
g ÉĽ
g rÉª
g Ã³
p s
v es
Ġb it
Ġs ak
Ġf a
Ġc ut
eÉĽ nÉĽÉĽ
om m
Ġz e
Ġz ÉĶ
aÅĭ aa
uu lo
ul ar
Ġsh ort
Ġthing s
Ġstr ong
Ġgiv en
g o
l ing
n ÊĬ
t ÊĬ
t ere
Ġt ÉĽ
ÌĢ ,
in s
Ġd id
ar rÉĽÉĽ
oÉĶ nÉĽÉĽ
Ġz o
Ġka re
og il
ad v
ug iri
un t
Ìĥ Ìģ]
nt ÉĶ
ĠÅĭm aa
nÃŃ mÃŃ
l oÅĭ
p ÃŃ
z ÉªÉĽ
Ġ end
Ġ under
Ġt ak
Ġb el
Ġs ÉĶ
Åĭ i
on ne
Ġto p
Ġd own
Ġf all
Ġf ire
eÉĽ nÉĽ
Ġy am
oÉĶ le
oÉĶ reba
ÉĶge le
nn aa
ur n
ĠI f
Ġmedic inal
g i
g bo
r ÃłÃł
Ġs ou
er re
he re
Ġl ook
Ġw ild
Ġm y
Ġc ook
oÉĶ lÉĶ
Ġba b
ng a
ig iri
Ġhe av
Ġsu ff
bÃŃ rÃ¬
Ġho le
aa lÉĽÉĽ
Ġb ri
Ġs ee
on i
or ri
Ġc at
om a
Ġbe en
Ã¬ rÃ¬
Ġth ick
Ġan t
ĠÅĭm ÉĽ
Ġbon s
ÉĽg ÉĽ
Ġdi ff
Ġexpress ion
Ġcomplet ely
D a
l oo
l Ã²
l Ã¡Ãł
n v
z o
z Ã¡
z eÉĽ
Ġ ed
ÉĽ Åĭ
Ìģ ?
Ġa m
Ġb oÅĭ
Ġs pe
Ġp at
Ġpl ay
Ġf ri
Ġg ro
Ġg reat
ÃŃ rÃ¬
Ġe Åĭ
oo th
as on
ol a
one ma
ag ra
Ã¹ rÃ¬
Ġwith out
Ġbo dy
uri bo
Ġme at
Ġfe male
Ġ- ,
g yÉĽ
o ther
p ort
v el
Ġ rÉĽ
ÌĢ :
Ġo ther
Ġm aa
Ġm oney
Ġthe ir
ou nt
ul li
ere bÉĽ
É² ÊĬ
Ġsome one
aale ba
b ee
h a
k ÉĶÉĶ
l lÉª
p ar
t Ã²
t ies
w n
z Ãł
z Ã¬
Ġ u
Ġ ru
Ġt am
in y
Ġl og
Ġw ood
Ġf i
Ġf uneral
ge le
Ġc ow
uu lee
Ġin s
Ġle av
Ġse t
ene mÉĽ
uori bo
we en
Ġsuff er
b Éª
c ed
f Éª
g re
g ba
i ent
r Îµ
t en
á ¹
Ġ 3
Ìģ -
Ġb lack
in ni
Ġp er
Ġd ie
Ġd es
ar y
al m
Ġthe re
ne mÉĽ
ba Åĭ
kp Ã³
Ãº Åĭ
ul lo
Ġst ick
ÉĶg ÉĽÉĽ
Ġyou r
Ġcon tain
Ġpro per
che d
d ge
e p
e Åĭ
l lÉĽ
n oo
w o
w ard
ĉ čĊ
Ġa c
on ÉĽÉĽ
on nÉĽÉĽ
Ġto ma
Ġf u
an ny
an gy
en a
at ure
Ġc orn
ro g
us ually
Ġst ate
ÉĶg ÉĶ
ÉĶg rÉĶ
ĠkÉĶ kÉĶ
Ġfl our
bog i
Ġfruit s
unn i
Ġfir st
f a
f Ã¡Ã¡
f ore
g Ã²
i ze
m i
n at
n ot
r ing
t i
Ġs ound
he s
ar oo
ri bo
Ġthe m
eÉĽ mÉĽ
kp e
Ġz a
as te
Ġbe g
aÅĭ gb
Åĭm aa
Ġst ra
nn ÉĽ
ÉĶg erÉĽÉĽ
ÉĶg erÉĶ
Ġan other
ur ing
Ã¹ Ã²
Ġbo y
ÉĽge re
T h
b Ãº
b Ã¡Ã¡
c es
g u
g ÊĬ
g lÉª
h o
l ÃłÃł
l ÃłÃ¡
m Ã©
r rÉĽÉĽ
s Ã£
v ÉĽ
Ġn oÉĶre
aa laa
Ġk ol
Ġk ÃµÉĶ
Ġp ito
Ġd ri
Ġw hen
Ġg row
en ce
Ġc are
ing er
ro ugh
om ach
ÃŃ rÃŃ
ba d
kp Ãł
ir t
Ġre d
our n
ĠW hen
if ul
Ġfoo Åĭ
Ġbet ween
Ġheav y
Ġproper ties
b Ã¹
d Ã¡Ã¡
i Åĭ
n Ãº
s p
s ÃłÃł
u lee
w ÊĬ
w ith
y o
Ġb ÉĶge
in ime
Ġto ÉĶ
Ã¡ nÉª
Ġd rink
Ġw ÉĶÉĶ
Ġy ÉĶÉĶ
ou n
Ġe mp
th at
Ġkp aa
ut s
ÉĶg rÉĽÉĽ
Ġmo ther
Ġex t
Ġbom p
Ġal ong
Ġtra dition
Ġsk in
g r
p ri
s Ãº
t Ã³
Ġ Z
ÉĽ rÉĽÉĽ
aa ba
Ġa round
in nee
on a
on imo
he ad
Ġd ag
Ġf ull
Ġm en
Ġc he
ol oÅĭ
Ġth an
ak ing
all a
Ġny Îµ
Ġst one
nn Ã¬
ÉĶg eraa
lÉĽ Åĭ
Ġse ason
li ke
uo ree
Ġwh at
Ġdi v
Ġchild ren
Ġbom b
Ġfl at
Ġanimal s
Ġed ible
Ġleav es
f or
g h
l Ã¨
n Ê§
s c
s Ã¡Ã¡
z ard
re sh
Ġb aÅĭ
Ġb iri
Ġs oÉĶ
Ġs ig
Ġk aÅĭk
Ġk now
Ġp ol
Ġd aare
Ġv o
Ġh ad
Ġy aga
ou th
oo reba
all ÉĽÉĽ
ic ally
Ġst re
ĠT e
Ġso ri
Ġsh ar
Ġsh ould
ii raa
qu id
Ġsu d
Ä© i
1 9
f Ãł
l la
m Ã³
t ed
v ÊĬ
y uo
Ġ ĉ
re ad
Ġb ug
Ġb oÉĶrÉĶ
Ġs ap
in ess
Ġk ÉĶÉĶ
Ġd ist
Ġw o
Ġm ar
an f
Ġc ro
Ġh u
Ġy u
el le
ou gh
im b
og iri
Ġny ÉĶ
ct ion
Ġle ft
Ġre mo
Ġwh y
Ġro om
ns o
Ġwe ak
Ġtw o
Ġsw eet
Ġcontain er
Ġsud den
a f
a ut
f ÉĽ
f orm
k uri
t aa
Ġ J
Ġ iri
Ġt ight
Ġt alk
Ġs ick
Ġf owl
en nÉĽÉĽ
Ġh old
oÉĶ lÉĽÉĽ
kp aa
Ġbe fore
aÅĭ ene
uu l
ol aa
iri i
Ġth row
ie ved
ig h
Ġle ÉĽ
gb Ãł
Ġwh ite
ky e
Ġman y
Ġsu b
ala ba
Ġlit tle
Ġsou p
Ġpat ient
Ġgro up
a in
d ÉªÉĽ
l laa
m ee
p ro
p Ã¬
r d
v o
y a
y ing
z aa
z Éª
Ġ V
Ġ ent
Ġa g
Ġb oÅĭk
Ġb ush
Ġs al
in ee
Ġl ÉĶÉĶ
Ġf ast
Ġg bi
Ġm is
an aa
Ġy ÉĶ
Ġla g
Ġe ye
Ġz ie
Ġbe e
Ġbe re
Ġbe at
ol l
ol ÉĶ
Åĭm ÉĽ
ÉĶge laa
ÉĶg lÉĶ
Ġne w
ere d
Ġsm ooth
Ġli bie
Ġgo at
Ġcon t
ili be
oli bo
Ġbaa la
Ġj ust
Ġky Îµ
ĠTh at
sm all
Ġbab y
Ġdiff ic
á¹ ¹
T he
d aare
f aa
g rÃŃ
k yÉĽ
m Éª
o lee
p Ãł
p ÉªÉĽ
r Ã¨
w Éª
Ġb one
le s
Ġk uri
Ġp ig
Ġp ass
ar ing
Ġw all
Ġw here
Ġo ld
Ġf ace
Ġm aale
an naa
en i
or ree
Ġh ot
ou d
kp Éª
Ġbe aut
og ÉĶ
Ġny u
un nee
gb Ã²
Ġda b
Ġon ly
ver y
Ġpo int
Ġpa in
Ġleg s
ĠDag aare
ĠDag aaba
Ġpow er
a w
b er
b and
p erson
r Ã²
s i
s u
s Ã¹
t t
v ÉĶ
v il
z ie
Ġ âĢĺ
Ġt i
Ġn g
Ġn i
Ġb aare
Ġs en
Ġs eÉĽ
Åĭ kÉĶ
er oo
on no
Ġk aa
Ġp ri
Ġd ak
Ġd ire
Ġf ish
Ġg ive
ge d
Ġc alaba
it i
is on
nd ÉĶ
oo ri
kp Ã¡
as h
as k
Ġbe an
Ã¬ Ã¬
Ġin t
im m
ul lee
pe re
ÉĶge lÉĶ
ag ÉĽÉĽ
Ġne ck
ĠS he
Ġcon f
Ġat t
ze erÉĽÉĽ
eri be
Ġj o
Ġbre ak
Ġpie ce
2 0
T e
h uman
m bÉĽ
n f
p ing
s ed
u ree
x ed
z Ã¹
Í Ĥ
Ġa ng
Ġs ing
Ġs it
Åĭ ÉĶ
Åĭ ÉĽÉĽ
in ter
le mÉĽ
Ġk aÅĭa
Ġd ise
Ġd eep
Ġw ant
Ġw alk
Ġf in
Ġm on
Ġm et
ge ther
al f
Ġc la
Ġc old
oÉĶ laa
am m
iri t
Ġth rough
og o
Ã£ Ã£
ir ty
ow ing
Åĭk ÊĬ
É² Éª
ru m
Ġli quid
Ġdo es
ke y
row n
ÃºÃº rÃŃ
eri ous
eÉĽle bÉĽ
ĠH e
ege t
Ġmu ch
Ġsak uuri
ogil o
P Í»
b le
b ÃłÃł
c ome
d le
f aare
h at
i al
k ed
n ÃłÃł
s eÉĽ
t ÉªÉĽ
y aa
y ÊĬ
Ġb ogi
Ġs og
Ġs qu
Ġk ind
Ġp ra
Ġd ra
Ġd ark
Ġl and
Ġw ay
at o
Ġy age
oÉĶ ne
Ġbe h
ig ire
Ġny ÉĶge
Ġst omach
ir ri
nn ÊĬ
mp ÉĶ
ur ri
Ġus e
Ġha ir
Ġcon j
ĠÌĢ Ìĥ
dz ÉĽ
ĠĠĠĠ Ġ
uli bo
Ġco ver
Ġfir m
Ġim m
Ġsudden ly
Ġbeaut iful
Ġdise ase
a z
b Ã³
i ge
m an
o d
p Ã¡
Ġt ri
Ġt iny
re s
Ġn ar
Ġb ow
Ġs ug
le bÉĶ
Ġk ye
Ġl oo
Ġw ri
Ġw ere
Ġg ra
Ġg ather
Ġm ud
Ġv eget
or re
Ġz i
aÅĭ m
Ġin st
Ġka le
ir l
ag era
ug g
ÉĶg re
ÉĶg laa
ny u
Ġso ft
Ġbon t
É² ÉĽ
Ġit s
dÃł Ã¡
Ġman ner
ĠI t
ĠW e
ang er
Ġar row
ugi ro
Ġcar ry
a ve
c lo
d ak
e le
f l
f ÉĶ
k on
k Ã©
l u
l Îµ
n Ã¬
n yÉĽ
p Ã²
r ÃłÃ¡
t eÉĽ
w are
w ÉªÉĽ
y es
z age
Ġ R
Ġ Éª
Ġ Ìģ]
Ġn eÉĽ
Ġn anny
Ġb orn
Ġs i
Ġs ol
Åĭ aa
Åĭ Éª
in ne
er rÉĽÉĽ
on ÉĶ
Ġto day
Ġto gether
Ġd áº½ÉĽ
Ġw ould
Ġf at
Ġf am
Ġg Éª
Ġg ame
an ÉĽÉĽ
en nÉĽ
Ġc ra
Ġc ame
it al
it ies
Ġh it
Ġy Îµ
Ġla st
Ġe ven
kp ÉĶ
Ġbe ans
Ġin c
Ãº lÃŃ
Ġth ief
Ã³ rÃŃ
oÅĭ kp
ag reba
se re
ent y
ent ly
mp ÊĬ
Ġre t
ch ool
mb ers
Ġpo ison
ÉĽg rÉĽ
ine a
ll Ã¬
ick ed
ĠlÉĽ nso
Ġsa le
pÉĽ mpÉĽ
ĉĉ ĉ
ile d
bom p
Ġfoo t
tu al
Ġsup port
Ġbel ieved
Ġshar p
Ġremo ve
Ġcalaba sh
1 1
A R
N g
a c
b s
b eÉĽ
d Ã¡
d om
d ÉĶÉĶ
f u
k are
l lÉĶ
n ake
o y
p u
p Ã¡Ã¡
p Ã¡rÉª
t ak
v Ã¡
v Å©
w Ãł
w ater
y ÃŃ
Ġ U
Ġ i
Ġ Ìĥ
Ġb and
Ġs po
Ġs ide
Ġd anky
Ġd uring
ar n
ar s
Ġw orn
Ġf ÉĶ
Ġf et
Ġf ound
Ġf inger
Ġg aÅĭ
Ġg one
Ġg rain
Ġg irl
Ġm oÉĶ
Ġm ark
en y
Ġh un
Ġh ap
om b
il aa
am ÉĽÉĽ
im es
ng Îµ
es ter
Åĭm Éª
ee le
Ġst and
ĠT o
ug iree
Ġle ad
Ġda w
Ġon ce
É² ÉĶ
ÉĽg erÉĽÉĽ
ÉĽg erÉĽ
ĠD ef
bon s
oÉĶre bÉĶ
ell ing
mm o
sh ip
if e
Ä© Ä©
eÉĽne mÉĽ
Ġca use
Ġgu inea
Ġclo th
Ġclo se
Ġagain st
.... ....
Ġbond irii
AR T
B e
D ag
I M
a ct
a use
c le
d Ã²
f rom
f ruit
k an
k en
k Ã¹
k aÅĭk
m it
n Îµ
o ge
p ie
p ot
s ÉªÉĽ
s aal
s ens
t ree
t Ã¡Ã¡
v a
v Éª
y Ã©
z eere
Ã ´
Ç Ĵ
Ġ el
Ġ uu
Ġ rÃ¡Ã¡
Ġt eÉĽ
Ġt ÃµÉĶ
Ġt áº½e
re st
Ġn ÉĶÉĶ
aa ma
Ġb uri
Ġb eÉĽrÉĽ
Ġs our
Ġs chool
Ġto m
Ġk am
Ġp eg
Ġd ance
Ġf ron
Ġm id
Ġm ouse
Ãł rÉª
Ġy iri
Ġz ÉĶÉĶ
am ine
Ġba ge
th ers
og a
ic al
Ġst op
ve re
be re
bi lee
Ġle an
ÉĶg reba
Ġse Åĭ
Ġre st
gÉª rÉª
Ġhe l
ÃłÃł lÉª
ii le
ky iri
ÉĽg re
Ġli zard
Ġro of
ns ÊĬ
Ġbi le
Ġbi biiri
ÉĶÅĭ ÉĽÉĽ
bÃŃ Ã©
ĉĉ čĊ
Ġsp irit
ogi ro
dz Éª
Ġlo c
Ġqu ick
rÃ© Ã©
igi raa
Ġap pe
Ġcle an
Ġsur pri
Ġemp ty
Ġtradition ally
Ġdiffic ult
IM P
) ,
b in
b aare
b Í»
b ÉªÉĽ
d Éª
g Ã©
k Ã£
l ÃºÃº
m s
m on
n w
t Ã¹
w iri
y Ã³
Ġ ÉĶÉĶ
Ġ if
Ġt all
Ġn ga
Ġb r
Ġb al
Ġb ot
Ġb rown
Ġs ame
on naa
Ġk an
Ġp ush
Ġd end
ar i
Ġw u
Ġw it
Ġw iri
Ġg l
Ġg re
Ġg ÉĽrÉĽ
Ġm il
Ġm us
Ġv ÉĽ
Ġh ar
Ġh ow
Ġh oney
eÉĽ laa
is ed
is hed
ÃŃ rÃ©
ou ght
ba b
bo Åĭ
bo Åĭk
Ã¡Ã¡ lÉª
Ġba le
Ã³ lÃŃ
ÉĶge reba
one e
Ġny o
Ġst ri
Ġst alk
ir ree
ag raa
ag erÉĽÉĽ
ug ht
ent ion
kÉĶ kÉĶ
Ġre l
Ġgy eg
ap ed
ther n
mm ÊĬ
Ġex c
ous ly
Ġwom en
Ġho e
aane ma
Ġbl ind
ĠM tt
ĠnÉĽ ne
ĠTh is
Ġfron t
- ÌĢ
1 0
1 3
1 6
D Í»
S a
c y
d ie
d ap
d ab
d Ã£a
e ar
g be
h ol
k ÉĽ
l ish
n oÉĶ
p p
p Ãº
p ically
s w
s ak
t uo
t ÃºÃ³
y Îµ
Ġ erÉĽ
ÉĶ bÉĶ
Ġt ro
pl ace
Ġa ir
Ġa nn
Ġb ÊĬ
Ġb oÉĶ
Ġb all
Ġb lo
Ġb aal
Ġb ask
Ġs el
Ġs lee
Ġs age
Ġs ÉĶre
Åĭ a
in ce
on s
Ġp alm
Ġd al
Ġl ÊĬ
Ġf ell
Ġf resh
Ġm aking
Ġm outh
en naa
Ġv Å©
Ġc ur
Ġc our
ro om
Ġh at
Ġy et
om o
om ÉĶ
Ġe le
Ġe yes
pe ct
og ili
Åĭm ÃłÃł
Ġny ere
Ġkp i
ut e
yÉĽ lÉĽ
bi ree
mp Éª
ur ree
Ġon es
Ġbon f
É² Ã¡Åĭ
ÉĽg ÉĽÉĽ
Ġma in
Ġwa ist
Ġro ad
ni fe
Ġsa w
Ġsp ot
Ġun t
Ġri ver
Ġri ght
ang ing
uuli bo
Ġear ly
Ġpron oun
Ġsl im
Ġab out
Ġeat ing
Ġcle ar
Ġmat ter
Ġfri end
Ġsuffer ing
sp ital
Ġsub st
ĠV ol
Ġfam ily
Ġret urn
Ġbask et
1 2
1 4
1 5
F o
P l
T o
b t
b Ã¨
g n
l it
p t
p oÉĶ
r Í»
r un
r ated
t oo
t ype
t ÉªÉª
v aa
v are
w h
y s
Ġt imes
re m
Ġn ens
Ġa ne
Ġb ul
Ġb aaloÅĭ
Ġs im
Ġs un
Ġs ens
er t
er oÅĭ
le t
on j
Ġto wn
Ġk yi
Ġd irty
Ġpl u
Ġw et
Ġw ife
Ġf ather
Ġm iire
ri age
Ġv al
at ural
Ġc or
ro ss
Ġh igh
ne mÉĶ
is ter
Ġe ach
Ġe vil
uu laa
ol lÉĽÉĽ
pe c
og erÉĽÉĽ
Ġkp a
Ġkp aÅĭkp
Ġst e
Ġst u
Ġst ill
ir uÅĭ
nn ÃŃ
ow er
ag rÉĽÉĽ
la ge
Ġne mb
ere k
Ġch ange
Ġsh irt
Ġpo s
É² Ã¡
ire d
ÉĽg rÉĽÉĽ
eg on
Ġro pe
ns ÉĶ
ight ly
ĠD a
Ġgo d
me ÅĭÉĽ
bon t
po e
Ġnaa ne
ty pically
ĠgbÉĽ re
Ġstr ugg
Ġho spital
Ġgr ind
ĠH uman
Ġhand s
Ġmedic ine
Ġground n
Ġcan not
Ġbur n
co hol
Ġany thing
Ġ3 0
rog ative
ourn al
ĠJ ournal
20 19
Ġmet al
Ġnanny ige
ĠHuman ities
. )
N o
b it
b ut
c ing
d ing
d áº½ÉĽ
f Ãº
g g
g Ã¨
g ood
k es
k oÉĶre
k ÃºÃ³
l ÃºÅĭ
s Ã³
s ide
t ra
u oni
v aare
v est
y ÉĶÉĶ
Ġt er
Ġt ap
Ġt urn
aa naa
aa roÅĭ
Ġa yi
Ġb at
Ġb ark
Ġs nake
in aa
Ġk aara
Ġk nife
Ġp ull
Ġd el
Ġd as
Ġd aÅĭ
Ġw al
Ġw oÉĶ
Ġw icked
Ġg ane
Ġm ee
Ġm ine
Ġm enne
ge t
Ġv e
Ġv aara
or uu
or rÉĽÉĽ
or se
Ġh us
Ġh ide
ÃŃ ÃŃ
Ġe very
oo t
Ġz age
Ġz enÉĽ
Ġbe bi
uu ni
uu nee
ol ÉĽÉĽ
Ġny e
ut ter
ag re
se ct
un i
ÉĶg raa
Ġte ach
Ġhe re
mb le
Åĭk Ã¡
ÃłÃł rÉª
ÉĽg eraa
Ġro ugh
ÉĶÅĭ ÉĶ
Ġsa id
Ġmo re
ĠpÉĶge s
ale ct
da w
Ġwor th
Ġshe a
Ġshe ll
Ġal so
ĠP ers
ÌĢÌĥ ]
bom b
Ġcl an
Ġbec ause
Ġr un
Ġbre w
eli be
Ġref use
Ġbit s
tÃ² Ã²
ward s
Th ing
Ġhu ng
ÍĤ Ìģ
* *
K o
P rog
b ÉĶge
b aarÉĽÉĽ
c er
d oÅĭ
f ace
g ra
g lÃ¡Ã¡
i iri
k aa
k ale
l Ãº
p per
s en
s ome
t on
t om
t Ã¬
t es
v al
w Ã¡
w Ã³
x y
y Ã¡
z ÃŃÃ©
Ġt ig
Ġt end
Ġn uts
pl y
Ġb amb
Ġs li
Ġs we
Ġs elf
Åĭ ee
er ature
er nat
Ġk yu
Ġp ar
Ġp ad
Ġp up
Ġp eÉĽrÉĽ
Ġd ig
Ġd one
Ġd rum
Ġw eÉĽ
Ġo thers
Ġf el
Ġf ree
Ġf ig
Ġm ound
Ġm ourn
ge reba
Ġv are
or oÅĭ
al aÅĭ
Ġc ap
Ġc olle
Ġy ie
el d
oo p
oo ree
kp ÉªÉĽ
kp onni
Ġz eÉĽre
am mo
im p
im ee
ng lish
Åĭm ÉªÉĽ
ÉĶge lÉĽÉĽ
ee mÉĽ
se t
la w
st one
Ġne Åĭk
Ã¹ Ã¹
gb ÉĽÉĽ
ch ild
nt ÉĽ
nt Éª
Ġso il
Ġch ief
ck s
Ġsh ow
Ġsh ake
ant ity
ĠkÉĶ ns
Ġde ad
ong ue
Ġme as
ko re
me at
Ġha ving
Ġwho se
Ġfe el
Åĭkp ÉĽ
Ġare a
Ġcom p
Ġcom ing
Ê§ Éª
Ġj u
Ġbu ild
che s
Ġbl ood
Ġnim i
Ġ] ÌĥÌģ
Ġtw ist
Ġpre pare
âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦ âĢ¦âĢ¦âĢ¦âĢ¦
Ġfarm ing
Ġins ide
Ġstra w
Ġstra ight
ĠZ enÉĽ
Ġsurpri se
D e
] ÌĮ
b al
b ÉªrÉª
b iruu
c c
d ag
f aarÉĽÉĽ
g ze
l ong
n É²
o le
p y
p eÉĽ
r rÉª
r ong
s elf
w Ã¬rÃ¬
x t
y ÃºÃ³
Ġ eÉĽ
Ġ ill
Ġt ens
Ġt ont
ÌĢ )
Ġn en
Ġa w
Ġb an
Ġb id
Ġb end
Ġs erÉĽ
Ġs aÅĭa
Ġs erious
Åĭ Ã¡Ã¡
on human
Ġk og
Ġk Í»
Ġk uuri
Ġk ono
Ġp eÉĽ
Ġd oÉĶ
Ġpl enty
Ġl aa
ar ch
Ġw ol
Ġw uli
Ġo w
Ġf le
Ġf ly
Ġf aara
Ġf ight
Ġg ÉĽ
Ġg ree
Ġg ol
Ġg ot
Ġm ay
ri c
ge rebÉĽ
Ġv ÉĶ
at a
at ch
or oo
or row
al t
al th
Ġc all
Ġc ount
eÉĽ Åĭaa
ne y
nd i
nd Ãł
kp Ã©
kp onnee
Ġz uo
Ġz anz
Ġz agere
bo ge
bo ree
Ãº rÃŃ
am pe
bÉĽ re
ie t
us es
all ow
oÅĭ aa
Ġst ing
Ġst age
ĠA s
nn i
yÉĽ re
ug ri
st r
lÉª ÉĽ
ĠThe re
Ġne ar
ere nt
uo lee
ny e
lo ph
Ġhe art
mb er
Ġch ick
ck ing
ck et
Ġbo il
ĠkÉĶ ntÉĶ
Ġde c
eg rÉĽ
te mp
Ġbi iri
pÉĽ ge
Ġdi alect
Ġwho le
bÃŃ lÃ©
lÃ© Åĭ
um o
ÉĽge lÉĽ
Ġri tual
Ġwas h
ang u
Ã¡Åĭ Éª
Ġal way
Ġlo st
do ge
Ġen g
Ġcl oud
unn o
Ġear th
Ġsl ow
Ġlu ck
du ce
Ġsup ernat
Ġspe ak
Ġĉ Ġĉ
Ġmar riage
Ġatt ention
Ġpoison ous
Ã´ Åĭ
Ġhar vest
Ġpos ition
xy loph
Ġalway s
D ef
M a
N e
O C
P ÉĶge
T a
a pe
c on
c ond
c co
d ent
d ÃºÃ³
f ÉªÉª
g erÉĽÉĽ
h Ã¡
i a
i raa
k araa
k olo
l bÉĽ
l aare
m Ã¬
m ak
m aale
n ÉªÉĽ
n ky
n oÉĶre
o b
o orÉĽÉĽ
p se
p Ã¹
p elaa
p ÉªrÉª
p Ä©Ä©
s ing
s ÃŃ
t Ã©
u al
u oraa
w aa
w eÉĽ
w oÉĶ
w Ã²
y iri
y oÉĶre
z y
Ã ¢
Ã »
Ġ Ã¡
Ġ lee
Ġ rÊĬ
Ìģ !
Ġt uo
Ġt aste
Ġt ired
ÌĢ ?
pl ess
Ġb ol
Ġb aara
Ġb ook
Ġs ent
Ġs Ã£a
Åĭ Ã¡
le g
on na
Ġto Åĭ
Ġk oÉĶreba
Ġp el
Ġp us
Ġp aste
Ġd an
Ġd om
Ġd est
Ġd aky
Ġw in
Ġw of
Ġw ind
Ġf aa
Ġg ÉĶÉĶ
Ġg Îµ
Ġ( '
en ee
Ġv u
Ġv is
at ing
or y
Ġc r
Ġc ol
Ġc ry
Ġh id
Ġh anging
Ġla mp
ed s
el oo
el li
ÃŃ mÃŃ
ba re
ba ge
ba cco
il li
il ii
Ġe Åĭe
Ġe sc
oÉĶ bo
kp oÅĭi
Ġz eÉĽrÉĽ
Ġz oro
as ter
aÅĭ enÉĽÉĽ
Ġin sect
Ã³ Åĭ
ig iree
Ġny og
ot o
ot hes
are d
se ed
ug ree
ÉĶg lÉĽÉĽ
ay uo
ter ÉĽÉĽ
Ġre ally
ny i
ny aa
Ġte ÅĭÉĽ
Åĭk aa
nt Ã¡
Ġda kp
ĠÅĭm e
ĠÅĭm o
ĠkÉĶ nd
Ġme Åĭ
Ġman g
Ġgo ing
bon d
Ãµ o
Ġsp read
gbÉĽ re
ale ba
ĠĠĠĠ ĠĠĠĠ
Ġta il
Ġal cohol
Ġlo ve
Ġstr ing
Ġstr ange
bil lee
Ġas ib
Ġtoo k
Ġtoo th
Ġcl imb
Ġqu antity
Ġqu iet
Ġmi xed
Ġpre gn
Ġobject s
Ġbur nt
Ġdu or
Ġlu mp
Ġseed s
ank s
Ġref used
ĠL k
ugiri bo
gbo ri
Ġcook ed
Ġstre t
Ġang er
inter rogative
Ġbeh av
ĠÌĥ ]Ìģ
Ġfet ish
ĠTo day
Ġquick ly
Ġbr an
angu age
D ans
K a
N ÃŃmÃŃ
P ART
Y ou
a ÉĽ
a ir
b ir
b ÉªÉª
d anky
f Ã³
f ish
f ather
g er
g rÃ¬
g erÉĽ
h ÉĽ
i our
k am
k ÃµÉĶ
m in
n ge
o e
o ke
p aa
p ÃŃÃ©
s Ã²
s ÉĶre
s ale
u ce
v ent
w ÉĶÉĶ
y Ã¡Ã¡
y Ã²
y age
Ġ âĢ
Ġ xyloph
ÉĶ rÉĽÉĽ
Ġt un
Ġt eÉĽrÉĽ
Ġt est
Ġt ip
Ġt uuro
re t
ÌĢ !
Ġn ight
Ġb og
Ġb aÅĭe
Ġs y
Ġs ÉĽre
on nÉĶ
Ġk eep
Ġp en
Ġp al
Ġp Ä©i
Ġd ro
Ġd am
Ġd oÉĶrÉĶ
Ġd ress
Ġl ot
Ġl aara
Ġl anguage
Ġf areba
Ġg ÉĶÅĭ
Ġm ie
Ġm ere
Ġm eet
ri be
Ġv i
Ġv il
Ġc ast
Ġthe n
Ġy ire
ou thern
ba g
nd Ã¡Ã¡
il t
Ġe gg
kp ere
bo ri
bo li
Ġin d
Ġin f
Ġth in
ul uu
ul laa
og ra
Ã© Ã©
Åĭm aara
Ġny iile
Ġkp aroo
ut ion
ir on
be le
Ġle ather
Ġle af
mp h
Ġne g
Ġre c
Ġwh ile
ÃłÃł nÉª
Ġgb ÉĽÉĽ
Ġbon v
Ġor der
Ġbo re
Ġfo re
Ġpo or
É² Ãł
Ġli bi
our ney
Ġme le
ĠD e
Ġbi k
ĠS aa
ĠS ing
me Åĭ
ga le
Ġsu ch
so ba
ĠpÉĶge lee
ell ow
Åĭg ÊĬ
Ġtree s
Ġat ta
Ġat temp
ÉĽge rebÉĽ
ogi lee
Ġri tes
Ġno ba
Ġno thing
Ġpro t
uÅĭ i
Ġnim iri
ĠM y
âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦ âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦
Ġbre ast
Ġgbo ri
orm ally
ÉĶgere bÉĶ
Ġ1 2
Ġbet ter
mÃ¡Ã¡ rÊĬ
Ġlook ing
Ġbri de
Ġdiff erent
vel op
Ġins ult
Ġper form
uul uÅĭ
oll ow
Ġsing ular
Ġpra ise
ĠÌĢÌĥ ]
Ġnar row
Ġloo se
Dag aare
Ġgre en
Ġcour t
É²Ã¡Åĭ Ã¡Ã¡
Ġstrugg le
Ġgroundn uts
Ġhus band
Ġcolle ct
Ġslow ly
Ġsupernat ural
' )
. /
0 0
E nglish
L egon
P erson
S e
a che
b Ã©
d am
d Ã¹
d Ã¨
d aarÉĽÉĽ
d end
f Ã¡
f ood
g round
h er
i ed
k uuri
k arÉĽÉĽ
l am
l Ã¹
m u
m oÉĶ
m bÊĬ
n al
o pe
o se
p ed
p Ã³
p ill
p eÉĽle
r ans
s g
t ÉĽgÉĽ
v ore
x e
y er
Ç Ĳ
Ġ 5
Ġ ÉĶÅĭ
ÉĽ ne
Ìģ Ìģ
ÉĶ ÉĽ
Ġt en
Ġt ÉĶÉĶ
Ġt amb
ÌĢ /
Ġn ut
Ġn ow
Ġn ent
pl ant
Ġa bÉĽ
Ġa Åĭg
Ġb ed
Ġb us
Ġb ang
Ġb uulo
Ġs as
Ġs Îµ
Ġs ong
Ġs ize
in n
Ġk oro
Ġp or
Ġp un
Ġp ay
Ġp ere
Ġp rom
Ġd Ã£a
Ġd anger
Ġl Îµ
Ġl aare
Ġw ÉĶ
Ġw ee
Ġw ent
Ġw id
Ġo o
Ġo ÉĶ
Ġg oÉĶ
Ġg aÅĭg
Ġm erÉĽ
Ġm ess
ri ed
ri ght
Ġv ig
Ġv ÉĽÅĭ
Ġc ou
Ġh ome
Ġh alf
il lee
Ġe ÅĭÉĽ
kp oÅĭ
kp Ã²
Ġz eg
ree ment
Ġbe er
bo Åĭg
bo dy
Ġin v
ol li
Ġth ink
Ġth ought
ie h
ie le
Ġka p
ng ma
ng me
ak ed
ee rebÉĽ
oÅĭ e
oÅĭ g
Ġkp aara
Ġst ore
ir st
nn Ã¡
ag eraa
Ã² rÃŃ
ent ÉĶ
Ġle t
Ġle ave
mp ÉĶge
ur b
Ġne ed
ion s
Ġse x
gb ÉªÉĽ
Ġso re
ĠÅĭm amp
Ġgb or
Ġbon ny
ĠN eg
ver bs
Ġde ath
Ġde velop
to ri
Ġpo ri
Ġpo st
eg ÉĽ
Ġro dent
ns ÉĽ
Ġdo ge
Ġsa uce
Ġcon dition
Ġmo ving
gy e
ell ig
bÃŃ rÃŃ
ĠpoÉĶ rÉĶ
kÃ¡ rÃ¡Ã¡
orn ing
ĠW hat
amp ana
Ġlo ad
bog iri
aga in
ĠF ut
Ġtu ber
oÅĭk omm
Ġpre par
Ġbir th
pi iri
Ġnu mbers
ugi raa
maa roÅĭ
Ġca used
Ġbro ken
Ġra ised
Ġres pect
zi iri
Ġcook ing
ĠboÅĭ g
Ġac c
Ġac ross
Ġdri ed
Ġdrink ing
head ed
Ġdiv in
Ġcro ss
Ġcont in
Ġpain ful
Ġpri ce
Ġfin ished
ial og
ato poe
Ġuse less
Ġfirm ly
Ġveget able
fl our
ester day
Ġbot tom
Ġones elf
Ġunt il
Ġsubst ance
bÃ¨ bÃŃ
Dans ieh
atopoe ia
L i
N u
P o
P ers
b re
b ug
c ow
d on
d al
d og
d ress
d aky
f ere
f uri
g Ã¹
g rÉĶ
g lÃ¬
h ana
i ous
k Ã¡Ã¡
k Ã¨
l arge
m Îµ
m Ã¹
m aara
m oney
n eÉĽ
n ce
n lÉĽ
n ÃºÃº
n ÃłÃ¡
o ck
s el
s are
s ent
t Ãº
u b
u ro
y Ã¬
z z
z ÃŃ
z iiree
Ġ Ã
Ġ rÃ¡Ãł
Ġt an
Ġt eÉĽre
Ġt eÉĽrebÉĽ
Ġn oÉĶ
Ġn ÉĶÅĭ
Ġa bo
Ġb er
Ġb ent
Ġb ath
Ġs pl
Ġs an
Ġs id
Ġs uuri
Ġs eÉĽrÉĽ
Ġs oÉĶrÉĶ
Åĭ Ã©
in naa
er ri
Ġto bacco
Ġk on
Ġk al
Ġk oÉĶ
Ġk us
Ġk ot
Ġp aa
Ġp eri
Ġp orri
Ġpl ural
Ġl ÉĽÉĽ
Ġl ÉĶÉĶre
Ġw i
Ġw el
Ġw oÅĭ
Ġw aare
Ġw ono
Ġo k
Ġo il
Ġf oÉĶ
Ġf ur
Ġf lo
Ġf ara
Ġf uuro
Ġg ar
Ġg our
Ġm ak
Ġm ater
Ġm ort
Ġm orning
an ary
en nee
Ġv ul
Ġv elaa
Ġv Å©u
or ry
al s
Ġc row
Ġc ult
Ġc alm
Ġh uman
Ġh orse
Ġy uori
om atopoeia
ne mb
el ope
ba ck
nd Ã¬
Ġe ff
kp iri
kp ala
Ġz an
Ġbe b
Ġin form
ol uÅĭ
Ġth orn
Ġth ose
ie lee
pe ge
ng ÉĽ
ak ye
all aa
og rÉĽÉĽ
og iree
og era
Åĭm Ã¡Ã¡
Ġny i
Ġny ag
ad y
be ene
bi y
bi Åĭ
Ġle re
Ġfor ce
Ġse arch
lÉĶ re
Ġre g
gb ÃŃ
ny aÅĭaa
Ġte g
mb Ã¡
mb ÃŃ
mb ie
mb Ã²
Åĭk Ãł
mÉĽ lÉĽ
nt e
Ġch o
ii bu
Ġbon di
Ġgy i
Ġgy aÅĭgb
Ġde me
Ġde af
ru ct
Ġli ps
Ġro t
ns Éª
end ed
ara ct
pÉĶ l
Ġsa c
ko ri
ko ree
po re
ĠK yÉĽ
Ġbom bo
Ġnaa g
ÃºÃº rÃ¬
Ġun w
de ree
Ġgaa bo
art ed
if t
ÃºÃ³ rÃ¬
dz Ãł
Ġsaa Åĭ
Ġno ise
Ġbut ter
Ġta kp
Ġwor m
ku ree
Ġj ourney
Ġpa ir
Ġshe ep
Ġstr anger
ĠdeÉĽ nÉĽ
Ġbl ade
Ġcl othes
lÃ³ Åĭ
Ġco ve
ĠB e
ĠB ayuo
ille d
zÉĽ le
Ġdu oro
Ġsl ightly
bÃ² gÃŃ
bÃ² gÃ¬
kÃº rÃŃ
Ġres id
pa ir
nim iri
ĠC or
ĠC onj
Ġsur face
Ġopen ing
Ġkare m
Ġfall ing
Ġmy st
Ġant elope
Ġmaa roÅĭ
Ġru bb
Ġext ra
gr ass
Ġpol ice
Ġni Åĭe
Ġbeh ind
Ġveget ation
Ġsi x
Ġmark et
Ġmid dle
Ġloc al
rem ely
atural ness
Ġcor pse
Ġmound s
Ġmeas ure
Ġtwist ed
Ġfle sh
Ġgree ting
Ġcloud s
Ġasib iti
Ġvil lage
pill ar
Ġgour d
- Ìģ
C h
D o
E G
G lo
G ood
S ing
W ater
a wa
a ced
b all
b one
b ara
b aal
d as
d eri
f arm
g oÉĶ
g ir
g la
g bÉĶ
g eraa
g lÃ¡Ãł
i Åĭk
i ally
k at
k us
k Ã£a
k á¹¹
l are
m pe
m bile
n en
n oore
n ens
o gere
p ow
p Í»
p Ä©i
r ate
r ka
s Ã¬
s qu
t ÃŃ
v Ãł
v ÃŃ
v ers
w om
w Ãº
w ood
y Ãł
y ed
z ÉĶÉĶ
Å ı
Ç Ķ
â Ĩ
Ġ utter
Ìģ '
Ġt ie
Ġt rans
Ġn ÉĶg
Ġn ang
Ġn ormally
Ġa ra
Ġa head
Ġb ÉĽÉĽ
Ġb ite
Ġb owl
Ġb ring
Ġs at
Ġs us
Ġs la
Ġs ay
Ġs ane
Ġs aal
Ġs igi
Ġs ister
er f
er ing
on y
on omatopoeia
Ġto g
Ġto u
Éª Åĭ
Ġk ara
Ġk no
Ġk oÉĶrÉĶ
Ġk aareba
Ġp im
Ġp ers
Ġp ile
Ġp ress
Ġp uuro
Ġp ond
Ġp ester
Ġl ie
Ġl ine
Ġl ate
Ġl oud
Ġo li
Ġo wn
Ġf ar
Ġf ent
Ġf our
Ġf if
Ġf oÉĶrÉĶ
Ġf uuribo
Ġg or
Ġg al
Ġg are
Ġg un
Ġg um
Ġg oÉĶrÉĶ
Ġg eÅĭ
Ġm el
Ġm ad
Ġm ind
Ġm araa
Ġm ust
an ing
en ess
ge l
Ġv erÉĽ
Ġv ara
Ġv oÉĶrÉĶ
Ġc ould
Ġc alf
ing ly
eÉĽ bo
Ġy og
Ġy aara
Ġy ÉĽre
Ġy agra
Ġy esterday
Ġla zy
ed i
el uu
ou red
nd e
nd ÉĽ
il s
il ing
Ġe Åĭkp
kp a
kp ÉªÉª
kp oli
kp aÅĭkp
Ġz om
Ġz am
Ġz ÉĶÅĭ
Ġz ÉĶÉĶre
as hed
Ġbe ar
Ġad ult
ra ge
am ed
Ã¡Ã¡ nÉª
bÉĽ lemÉĽ
ul aa
ng th
ig ree
ig iribe
Åĭm Ã¡
Åĭm Ã¡nÉª
ic t
ic y
Ġny uuro
ee bo
Ġkp oÅĭkp
ma re
are m
ir c
nn Ã¡Ãł
ĠĠ čĊ
ce pt
Ìĥ ÌĢ
kÉĶ ns
st e
st ri
Ġne at
id aa
Ã¹ lÃ¬
Ġse par
gb Ã¡
gb Ã³
gb Ã¨
ny ÉĶge
ch ing
age s
mb Ãł
mb iri
ĠÅĭm ÉĽg
ĠÅĭm aara
Ġch aract
ÃłÃł lÊĬ
Ġsh are
ii lee
ant ly
ky i
Ġgy e
Ġgy oÅĭ
Ġsm ell
Ġsm oke
Ġde g
ap ÉĶge
Ġma ize
eg ion
áº½ áº½
Ġit e
Ġme ant
Ġman ne
te en
ĠD ab
Ġbi Åĭi
pÉĽ gÉª
me le
Ġsu kyiri
Ġcon s
gy i
Ġbom pe
Ġbom pÉĽ
av ed
Ġfe ar
Ġfe ast
Ġsp ace
Ġun c
ÉĽge le
ÉĶre bÉĶ
Ġwe ight
ĠW est
Ġri ce
Ġri ch
dz Ã¬
Ġsaa na
no on
bÃ¬ rÃŃ
mo ther
Ġfl ow
Ġpro ble
Ġj ud
Ġbu y
Ã¡Åĭ Ã¡
Ġwaa bo
nz ÉĶ
sÉª rÉª
bog ri
bog ree
Ġen nÉĽ
Ġleg erÉĽ
Ġnim ib
Ġco b
Ġtw ine
gÃł Åĭg
Ġpart ic
ght en
Ġgbe g
Ġsc ar
Ġsc ra
kÃ³ gÃŃ
pÉª lÃłÃ¡
gÃ¡ nÉª
ĠG hana
Ġab le
Ġbro ther
Ġres ult
ĠC h
Ġmat ure
ĠdÃ£ ad
unt ed
Ġtak en
Ġcat tle
Ġam ount
Ġfri ed
ha ve
kÉĶÉĶ loÅĭ
Ġfi xed
kpÃ³ Åĭ
kpe le
sÃ£ ak
Ġcare ful
dÃ¡Ã¡ nÃ¡
Ġext remely
Ġtradition al
Ġdiv or
Ġstre am
Ġcro ps
ogiri bo
Ġtight ly
Ġsick ness
Ġpoint ed
Ġng ma
Ġint ellig
Ġmon key
Ġcla im
Ġsqu ee
Ġkale Åĭk
ĠR egion
ĠU pper
Ġhun ter
Ġhel pless
pp ery
lit erature
run k
âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦ âĢ¦âĢ¦
Ġcount ry
Ġdec or
Ġdest ro
Ġbehav iour
Ġxyloph one
Ġpun ish
Ġcontin u
ialog ue
Ġporri dge
Ġeff ort
Ġresid ue
Glo ss
. âĢĻ
1 7
3 0
B ad
E ye
G be
N Ãº
Z i
b uri
b lack
d und
e ye
f ÃµÉĶ
f irst
g ar
g an
g Îµ
g lÃŃ
g rÃ¡Ã¡
g rÊĬ
h y
i ver
i inee
k oÉĶ
k ta
k oli
k Ã¹rÃ¬
l and
m at
m ba
m Í»
m ere
m ÃłÃł
m ind
m ade
n ÉĶÉĶ
n Ã©
n Ã¡Ãł
n onhuman
p Ã£
p ulo
p ond
r al
r ÃºÅĭ
s aare
s erÉĽÉĽ
s ure
s ue
s ely
t ÉĽÉĽ
t am
t ake
t ÃºÃº
t ens
t ÉªrÉª
t aÅĭe
v i
v Ã¹
w l
w Ã©
w oore
w orm
y ee
z ed
z oo
z are
z ug
z oore
Ġ 6
Ġ id
Ġ rÉĶ
Ġ iron
ÉĶ raa
Ġt re
Ġt in
Ġt ere
Ġt ru
Ġt ry
Ġt uÅĭ
Ġn ur
Ġa ss
Ġa ta
Ġa ff
Ġa xe
Ġb in
Ġb ar
Ġb Ã¡Ã¡
Ġb ÉĶÉĶ
Ġb Í»
Ġb eÉĽrebÉĽ
Ġs aÅĭ
Ġs ad
Ġs ag
Åĭ enÉĽ
on es
Ġto t
Ġto ri
Ġk e
Ġk at
Ġk ÊĬ
Ġk ne
Ġk oÅĭk
Ġk oÉĶraa
Ġk erek
Ġp h
Ġp ul
Ġp Í»
Ġp ÉĶg
Ġp ire
Ġp ÉĽg
Ġp arÉĽÉĽ
Ġp eÉĽraa
Ġp eÉĽrebÉĽ
Ġp iire
Ġd at
Ġd and
Ġd aara
Ġd oÉĶrebÉĶ
Ġpl aced
Ġl Ã¡Ã¡
Ġl orry
Ġo g
Ġf la
Ġf eg
Ġf est
Ġf inal
Ġf eet
Ġg ri
Ġg ara
Ġg ently
Ġm er
Ġm iri
Ġm are
Ġm ii
Ġm ara
Ġm oore
Ġm ist
Ġm orÉĶ
Ġm erebÉĽ
en ÉĶ
en ime
Ġv aaraa
Ġv areba
or ns
or ous
Ġc e
Ġc ool
âĢ Ŀ
ro at
it or
Ġh y
eÉĽ naa
Ġy iribe
ed e
nd ÃłÃ¡
kp ÊĬ
Ã¬ rÃŃ
bo l
ol lee
Ġth resh
ie re
im aa
ul ty
ul imo
us k
us ing
ig ri
og re
Åĭm Ãł
Åĭm ÊĬ
Åĭm ane
Ġny a
Ġny aa
Ġny aal
Ġst ep
Ġst unted
ĠA ll
ĠA yuo
nn ing
be erÉĽÉĽ
yÉĽ rÉĽÉĽ
bi eri
Ġle ss
Ġle ÉĽre
ÉĶg a
kÉĶ nn
mp oÉĶ
st er
st and
Ġne ver
ter oo
ny ere
Ġhe ld
mb ÃŃrÃ¬
Åĭk Ã³
Åĭk Ã£a
nt s
nt Ãł
nt ÊĬ
nt Í»
nt ÉªÉĽ
Ġso ba
Ġsh oot
Ġsh ape
et e
Ġgb el
Ġbo le
Ġsm ear
ĠkÉĶ mb
to cks
Ġpo ss
É² ÉªrÉª
ru ment
ÉĽg rÉª
Ġli fe
Ġli ves
Ġli kes
nÉª mb
Ġro am
Ġme mbers
dÃł Ê§
Ġdo or
ab it
ĠD ÉĽre
pÉĶ le
ke le
ke lee
pÉĽ le
ater pillar
po ri
Ġmo squ
gy ere
ene ma
ĠnÉĶ kp
Ġnaa saal
ÃºÃº lÃŃ
bÃŃ nÃŃ
ath ers
Ġfe athers
sh aped
Ġsp ro
kÃ¡ lÉª
Ġwe ar
Ġwe ed
ogi raa
eÉĽre bÉĽÉĽ
Ġout side
Ġup right
ib ling
ĠnyÉĽ rÉĽ
Ġwor ld
we ight
Ġbaa raa
ku Åĭk
Ġbu ro
Ġwaa na
nz ÉªÉĽ
ĠP ART
aga o
Ġen ough
Ġen clo
Ġpi er
arre l
yel b
Ġnim ip
ĠM aa
zu iÅĭ
Ġall ow
lÃł Åĭ
Ġr an
Ġnu bi
ĠpÉĶ le
Ġpare nts
dÉĽ rÉª
Ġtra p
Ġear s
Ġpu oro
Ġwork ers
Ġpie ces
Ġca uses
Ġap p
Ġpow d
Ġpow ers
Ġpow der
Ġeat en
Ġlu ro
Ġbro om
ĠY ou
Ġres pond
Ġafter noon
tere d
ogil uu
nÃŃmÃŃ rÃ¬
Ġtak ing
Ġant s
Ġspe c
Ġfri ghten
Ġfi eld
Ġset tle
Ġdes pair
ep t
wo orÉĽÉĽ
Ġgrow th
Ġshould er
Ġhu ge
Ġag reement
Ġmis s
wÉª rÉĽ
Ġdire ct
Ġjo ke
ÍĤ ÌĢ
Ġsit u
bÃłÃł lÊĬ
Ġimm ature
Ġkye be
Ġinst rument
clo th
Ġsol id
Ġstand ing
Ġdaw daw
........ ........
mit es
Ġappe ar
Ġann oy
Ġblo ated
Ġslee p
Ġslim y
wh ich
Ġmee ting
Ġteach er
Ġsli ppery
Ġpup py
Ġvare v
Ġju mp
Ġhid den
Ġpregn ant
ĠâĢ ĵ
Ġind ic
Ġattemp t
Ġdanger ous
Ġwee k
Ġcou rage
sel ves
ĠÃ Ĵ
Ġabo ve
Ġmort ar
Ġcrow d
Ġmyst erious
wom an
Åı ÉĶ
âĨ ĵ
Ġcharact er
Ġproble m
Ġaff ect
Ġenclo sure
. -
1 8
B aa
D aa
D ÉĶÉĶ
D Ã£
E res
G o
I t
N a
P L
S t
W a
a x
b y
b ul
b ig
b arÉĽÉĽ
b oro
b orn
b aaraa
b ulo
b any
b ini
d Ãº
e k
e x
f oÉĶ
f Ã¹
g ing
g Í»
g bi
g bÊĬ
g da
g rÃ¡Ãł
g aÅĭg
g anaa
k in
k ak
k aare
k ere
k ant
k ap
l Í»
l bÉĶ
l ight
l ook
m y
m eÉĽ
m ÉªÉĽ
m Ã¨
m uri
m ara
m biiree
m ÃłÃłlÉª
n are
n Í»
n ent
p ress
r bÉĶ
r up
s on
s oÉĶ
s ÉĽre
s amp
s ugo
s ÉĶgelaa
t age
t ÉĽrÉĽ
t ongue
u oÅĭaa
v ÉªÉĽ
v Ã¡Ãł
v orous
w or
w erÉĽ
w eÉĽlÉĽ
w ho
y ou
y oÉĶ
y ÃłÃł
z uri
z anz
É ¡
á ½
Ġ Ã¡nÉª
Ġt y
Ġt Éª
Ġt al
Ġt as
Ġt age
Ġt ara
Ġt ÉĽre
Ġt áº½ÉĽ
Ġt eere
Ġt reat
Ġt igiri
re l
re p
Ġn ÊĬ
Ġn am
Ġn uuri
Ġn est
Ġn agra
Ġn aturalness
Ġa Åĭ
Ġa sh
Ġa ku
Ġa zuiÅĭ
Ġb erÉĽ
Ġb arÉĽÉĽ
Ġb ell
Ġs am
Ġs ow
Ġs ell
Ġs eÉĽre
Ġs ans
Ġs amp
Ġs nat
Ġs ÉĶgerÉĶ
Ġs ÉĶgereba
in v
er ment
Ġto ra
Ġto wards
Ġk ÉĽ
Ġk or
Ġk ur
Ġk amp
Ġk aaraa
Ġk ooreba
Ġk ept
Ã¡ n
Ġp ÉĽÉĽ
Ġp il
Ġp ur
Ġp uri
Ġp aara
Ġp aale
Ġp ast
Ġp ort
Ġp uori
Ġp ure
Ġp ound
Ġd w
Ġd ou
Ġd oÅĭ
Ġd arÉĽÉĽ
Ġd ish
Ġd ust
Ġd uoribo
Ġpl e
Ġl im
Ġl ig
Ġl ow
Ġl ÉĶre
Ġl aareba
Ġl ying
ar aÅĭ
Ġw uo
Ġw eÉĽrÉĽ
Ġw oÅĭi
Ġw onimo
Ġw rest
Ġw rong
Ġf ul
Ġf ine
Ġf ill
Ġf ind
Ġf uribo
Ġg i
Ġg og
Ġg areba
Ġm or
Ġm ass
en ni
Ġv a
Ġv aa
Ġv erebÉĽ
Ġv ari
or d
al aaraa
Ġc ri
Ġc ase
ing s
it ch
it che
Ġh i
Ġh ur
Ġh ook
eÉĽ mÉĽÉĽ
eÉĽ loo
Ġy o
Ġy ÉĽÉĽ
Ġy oÅĭ
Ġla d
Ġla Åĭ
om ing
el lÉĽÉĽ
ou l
ba lee
ba mb
ba Åĭk
nd ÃŃ
il o
il ar
Ġe m
Ġe ight
kp o
kp Ã¡Ã¡
kp aare
kp Ã´Åĭ
Ġz on
Ġz aÅĭ
Ġz og
Ġz eÉĽrebÉĽ
Ġbe am
bo re
bo le
bo lee
bo lo
uu r
Ġin ward
ol y
ol laa
iri bee
Ġth roat
bÉĽ rÉĽÉĽ
ie ves
Ġba reba
ul bo
pe le
ng ko
ng ka
ak oraa
ig n
og ri
og ree
ÉĶge leba
ic ious
Ġny on
Ġny eÉĽrÉĽ
ad awa
ut ton
ĠT Z
ir ge
ir rel
nn oo
se erÉĽÉĽ
be bi
yÉĽ le
âĢ¦ .
ct or
ent ÉĶÅĭ
la ce
kÉĶ ntÉĶ
mp ÃŃ
Ġan sw
st ly
ers ion
lÉª gÉª
lÉª mÃ¡
id er
bÉĶ le
Ġse vere
Ġre gre
laa ra
laa rÉĽÉĽ
ny a
age reba
Ġwh ip
lo c
Ġhe n
Ġhe ar
Ġhe ight
Åĭk Ã£
nt ere
Ġda v
Ġda le
Ġon to
Ġsh all
Ġsh out
Ġgb ara
Ġgb iribe
Ġbon y
Ġgy o
Ġgy ere
Ġbo x
Ġbo iled
ĠkÉĶ mp
ĠkÉĶ mbÉĶ
ĠkÉĶ llÉĶ
ĠN a
ĠN g
ĠN o
Ġde bt
ong y
Ġpo p
É² Ãº
Ġli ft
eg iri
eg erÉĽÉĽ
nÉĽ ne
Ġro ll
Ġro bb
ns Ã¡Ã¡
Ġko e
Ġme aning
ni vorous
Ġdo ing
Ġman e
te erÉĽÉĽ
ard s
ĠD uring
Ġbi y
pÉĶ lÉĶ
ĠS ince
ĠS pec
pÉĽ rÉĽ
bon f
qu al
po s
po se
Å© Å©
ĠÉĶ rÉĶ
Ġbom a
Ġnaa d
av a
Ġfe elÉĽ
Åĭkp Ã³
kÃ¡ rÉª
Ġpe el
Ġgaa ÉĽ
ile Åĭ
ĠW a
ĠyÉĽ rÉĽ
ĠyÉĽ reba
Ġwas p
if y
dz ÊĬ
.. .
ĠnyÉĽ llÉĽ
Ġno se
bÃ¬ rÃ¬
iv al
Ġwor d
we ar
Ê§ ÉĽ
ĠdÉĶÉĶ ta
Ġbu ying
Ġye le
Ġye ar
ĠP Í»
bog iree
Ġgr anary
fe male
ĠdeÉĽ ne
ĠF OC
ĠpÉĽ nemÉĽ
ĠpÉĽ nnÉĽ
Ġbl unt
ĠtÉĶ nema
sÃł lÉª
Ġqu est
Ġtw ins
Ġpot s
ori bo
Ġsw elling
Ġsw allow
Ġmi x
less ness
Ġpre vent
Ġrain y
alle nge
za ÉĽ
Ġku Åĭk
saa laa
ĠlÉĶ reba
ĠlÉĶ nnÉĶ
Ġkpe re
Ġbird s
ĠG od
Ġca ution
Ġap ply
ĠzÉĽ nz
Ġdu ck
rÃ³ Ã³
du or
Ġbro th
dÃ¬ Ã¨
ph ant
ĠE ven
olle n
Ġbit ter
Ġsou l
Ġbri ght
Ġcat ch
zÃ¡ nz
Ġam ong
ha ir
Ġu oro
gba le
á¹ į
ĠkÉĶkÉĶ l
Ã¹Ã² rÃ¬
ĠwÉĶÉĶ rÉĶ
gr and
lÃ¨ Ã¨
Ġdist urb
Ġdiffic ulty
The y
mÉª lÉª
Ġpower ful
Ġconf used
Ġatt end
Ġcla y
Ġpra ct
Ġdra g
Ġdra w
Ġimm edi
Ġmud dy
Ġcarry ing
fu om
Ġdanky ini
Ġuu no
Ġtom orrow
Ġkam aa
Ġkam aana
Ġbot tle
Ġwit ch
Ġmus ical
ĠvÅ© Å©
Ġcur ved
wh ite
ert ile
pec ially
Ġdel ay
Ġwicked ness
cer n
Ġcomp ound
Ġprepare d
Ġill ness
Ġtont onema
Ġow ner
Ġeng age
Ġwin now
Ġesc aped
Ġstret ch
Ġdro p
Ġegg s
Ġrec ently
Ġbang le
Ġmater ial
ká¹¹ á¹¹
Ġsepar ate
Ġite ms
Ġjud ge
Ġfest ival
Ġmosqu ito
Ġspro ut
Ġsitu ation
Eres ong
itche n
Ġregre t
. '
2 2
2 4
5 2
D rink
D ialogue
K ÉĶ
M tt
N yÉĽ
S G
S aa
S ome
S outhern
W hat
Y u
a bab
b an
b ri
b el
b ÉĶÉĶ
b ÃłÃ¡
b ath
b eÉĽre
b uuli
b aaloÅĭ
c l
c ar
c ut
d ÃŃ
d oÉĶ
d arÉĽÉĽ
d av
d ale
d own
f i
f el
f ÃŃ
f ee
f Ã£
f are
f ire
f Ã¡rÉª
f ice
f oori
g ÉĽÉĽ
g Ã¡Ã¡
g are
g iv
g ori
i er
j oy
k al
k ing
k om
k ad
k amp
k oÉĶnÉĽÉĽ
l s
l li
l ind
l ogi
m uu
m ant
m Ã¡Ãł
m ÉªÉª
m outh
n am
n Ã³
n ic
n ut
n se
n ÉĶg
n nee
o k
o on
p iri
p Ã©
p Ã¨
p uri
p ile
p Ã£a
p áº½ÉĽ
p ito
p aalaa
r Ã¹
r ÃºÃº
s y
s al
s it
s as
s ug
s ÉĽge
s Ã£a
s ÉªÉª
s araa
s aÅĭkp
t one
t ÉĽre
t ÉĶre
t aÅĭaa
v elaa
v Å©u
w eÉĽmÉĽ
y ÉĽÉĽ
y am
y ÉªÉĽ
y iree
z up
z ÃłÃ¡
z ib
z amb
z áº½e
z ÉĶÅĭe
Ã ®
Ġ 7
Ġ 8
Ġ er
Ġ ug
Ġ ur
Ġ eÉĽrÉĽ
Ġ ÉĽrÉĽ
ÉĽ le
ÉĽ roo
ÉĽ lemÉĽ
Ìģ /
ÉĶ lÉĶ
Ġt ee
Ġt arge
Ġt um
Ġt iire
Ġt ÉĶglÉĶ
Ġt ask
Ġt ongue
re am
Ġn nÉª
Ġn uuli
aa bo
Ġa ma
Ġa Åĭk
Ġb ire
Ġb ara
Ġb ÉĶÅĭ
Ġb ÉĶre
Ġb oÉĶraa
Ġb uulee
Ġb arn
Ġs er
Ġs on
Ġs ed
Ġs Ã£
Ġs and
Ġs aale
Ġs elÉĽ
Ġs imm
Ġs owing
Ġs ince
Ġs ibling
le Åĭ
le ase
Ġto e
Ġto r
Ġto loÅĭ
Ġk n
Ġk in
Ġk er
Ġk ill
Ġk ans
Ġk omm
Ã¡ rÃ¡
Ġp ick
Ġp orÉĶ
Ġp ille
Ġp aalÉĽÉĽ
he red
Ġd eÉĽrÉĽ
Ġd ind
Ġd areba
Ġd omp
Ġd runk
Ġd itch
Ġd irge
Ġpl ent
ar r
ar ie
Ġw on
Ġw ide
Ġw elÉĽ
Ġw arn
Ġw atch
Ġo ur
Ġo ily
Ġf re
Ġf eÉĽ
Ġf ed
Ġf uri
Ġf aareba
Ġf anf
Ġf ollow
Ġf illed
Ġg oo
Ġg aÅĭk
Ġg uulo
Ġm al
Ġm ag
Ġm arÉĽÉĽ
Ġm oÉĶlÉĶ
Ġm alt
an ces
ri st
ge se
ge lÉĶ
Ġv an
Ġv ere
Ġv alle
Ġv eÉĽlÉĽ
at ely
at hered
or s
ro l
ro verbs
it s
Ġh on
Ġh aara
Ġh ip
Ġy aare
Ġla m
Ġla ugh
om it
om biri
ne Åĭk
is s
nd a
nd aa
nd ÊĬ
il ity
Ġe v
Ġe as
Ġe mm
Ġe art
Ġe qual
kp ÃŃ
kp Ã£
kp ÃłÃ¡
kp áº½ÉĽ
kp ÉĽrÉĽ
kp ÉªrÉª
kp aana
kp ulee
kp eÉĽÅĭaa
Ġz up
Ġz ib
Ġz eÉĽraa
Ġz ege
Ġz eÉĽrÉĽÉĽ
as hes
aÅĭ ÉĽÉĽ
Ġad d
ra ft
Ġth ree
Ġth anks
Ã¡Ã¡ rÊĬ
bÉĽ mp
bÉĽ lle
ie ree
th ick
th nic
us ers
ng y
ak are
ÉĶÉĶ raa
Ã© Åĭ
Ã© lÃ©Åĭ
Åĭm e
Åĭm eÉĽ
Åĭm eÉĽle
Åĭm amp
Ġny oÉĶ
Ġny ÉĶgrÉĶ
Ġkp Îµ
Ġkp erÉĽ
Ġkp eÉĽÅĭaa
ma ge
nn Ã¡Ã¡
ct ric
Ġle ÉĽrÉĽ
ÉĶg leba
ÉĶg era
kÉĶ re
mp a
Ġan aÅĭ
Ġne mp
Ġne Åĭkp
Ġne xt
bÉĶ lÉĶ
ter y
ss ip
Ġse le
Ġse Åĭe
Ġse cond
Ġre se
gb Ã¹
ch er
ch ange
Ġte ge
Ġte mb
Ġte ars
age la
lo ri
Ġhe el
mb Ã¡Ã¡
mb Ã³
Ġda p
Ġda pÉĽ
and az
Ġon a
ĠÅĭm eÉĽlÉĽ
ĠÅĭm enaa
Ġsh ot
Ġgy il
Ġgy erÉĽ
Ġgy aÅĭg
Ġbo ast
Ġbo orÉĶ
Ġbo daa
Ġbo abab
ĠkÉĶ n
ĠkÉĶ nn
ĠkÉĶ reba
ĠkÉĶ nÉĶ
Ġde mon
naa saal
Ġpo le
Ġpo kp
Ġpo orÉĽÉĽ
É² Ã¹
É² ÉªÉĽ
É² ÃłÃł
ÉĽg rebÉĽ
Ġli ving
ns ÉªÉĽ
Ġme mber
dÃł lÃ©Ã©
Ġsmall er
Ġdo ba
Ġdo ctor
Ġman go
ab iri
ard en
ĠD agao
Ġbi bile
Ġgo ssip
Ġsa fe
Ġsu ck
Ġcon cern
oÉĶre Åĭ
ĠpÉĶge ba
Åĭg ÃºÃ³
ĠO h
aal ba
ĠnÉĶ rÉĽÉĽ
ĠnÉĶ ng
Ġyel it
ĠÉĶ nnÉĶ
ĠnaÅĭ kpaana
lÃ© Ã¨
ĉĉ ĠĠĠ
ast y
Ġfe ver
Ġsp i
Ġsp ring
Ġun able
Ġun ste
Ġwe alth
Ġpe bb
ile nt
Ġri pe
if ied
gbÉĽ rÉª
Ġzaa Åĭ
Ġzaa meÅĭ
ens ive
dz ÉªrÉª
Ġsaa bo
ĠĠĠĠ ĠĠ
est ic
no re
no orÉĽÉĽ
Ġwater y
da lee
Ġbut tocks
Ġcom es
ĠbÉĽ rÉĽ
ĠbÉĽ llÉĽ
ĠbÉĽ mbÉĽ
ist en
ess ive
we le
Ê§ Ã¬
ĠgbÉĽ g
ment s
ku oÅĭaa
Ġlo se
Ġwaa la
Ġgr and
tÉĶ r
Ġen joy
sÉĽ gÉª
ĠpÉĽ mpÉĽ
ĠkpÉĽ lÉĽ
Ġher d
Ġnim ie
Ġco st
ĠM a
ĠM o
Ġqu arrel
ĠnÉĽ Åĭk
mÃł rÉª
ĠB i
Ġtu mp
Ġsw ing
Ġpre sent
Ġar m
Ġfoo l
ĠH ow
ĠbÉĶ rÉĶ
ĠpÉĶ l
unn aa
Ġky aare
Ġcar ried
Ġsc r
Ġgbo Åĭg
ĠG ood
Ġap pl
Ġclo sely
Ġgiv ing
Ġ1 0
Ġgba Åĭgb
ĠY ÉĽ
Ġra ise
Ġmu i
kol ÉĶ
led ge
Ġbad ly
nim i
anz eÉĽ
fo ge
ph an
ĠE mph
ĠdÃ£ as
Ġfa il
Ġkare ma
Ġbel ong
nv Éª
Ġplay ed
Ġru nning
Ġlog iri
bÉª gÉª
baÅĭ ena
Ġfu ro
Ġfirst born
Ġboy s
ho e
Ġdri ve
Ġmen gÉĽ
Ġche w
Ġche st
ĠkaÅĭk and
Ġstre ngth
Ġshould ers
fÃł rÃł
Ġcro p
Ġsal t
Ġbere aved
Ġjo int
Ġang ry
Ġwant ed
Ġfin ish
Ġsqu irrel
Ġtri p
Ġwri st
Ġgather ing
Ġinst antly
Ġeven ing
sere k
ac ity
pÃ¡Ã¡ lÃ¡Ã¡
Ġfet ch
Ġgrain s
Ġlead er
ÇĴ Åĭ
Ġbage boge
Ġappe aring
Ġdend ÉĶ
Ġmil k
Ġstri p
Ġball oon
Ġele phant
Ġspot ted
Ġsim ilar
Ġplu ck
kÃºÃ³ ÅĭÃ¡Ã¡
Ġworth less
Ġbrew ed
doÅĭ ÉĶ
some thing
Ġtend er
Ġcap acity
str ative
ob ject
Ã» Åĭ
Ġtaste less
Ġbran ch
Ġbran ches
bir d
kam aa
min ate
Ġsy mp
Ġinsult ed
Ġprom ise
Ġgbor gb
Ġprepar ation
Ġdivin ing
nÃºÃº lÃ©Ã©
zz le
Ġok ra
gir ÃŃ
ÇĶ Åĭ
Ġtrans l
Ġsquee ze
Ġpul p
press ion
ĠzÉĽnz ÉĽ
Ġtarge t
Ġplent iful
Ġboast ful
2 1
4 2
5 0
A yÍ»
A yuo
B on
B ow
B ase
C ome
C onj
D ÉĽ
D akoraa
F ood
F OC
H e
I n
K u
K y
K yÉĽ
M e
M aa
N or
P age
P roverbs
S o
S ee
Y o
Y ÉĽ
a ck
a ff
b r
b our
b ugi
c at
c is
c ent
c end
c ess
c omb
c ross
d an
d Ã©
d Îµ
d and
d ire
d ry
d aÅĭk
d ond
e m
e Åĭe
f it
f oo
f ig
f Ã²
f ent
f ara
f oore
f ort
f Ã£a
f Ã¹rÃ¬
g aa
g ol
g um
g ive
g era
g lÃłÃ¡
h Ãł
h ot
h ap
h ide
i ime
i ini
k ora
k arre
k Å©u
k Ã¡Ã¡rÉª
k ÃºÃºrÃŃ
l ÉĶÉĶ
l igi
m en
m ed
m Ãº
m un
m et
m aal
m ÉªrÉª
m anne
m Ã¬Ã¬
m ÃºrÃŃ
n oÅĭ
n bi
n fÊĬ
o es
o one
o ver
o oraa
o bab
p at
p ut
p uori
p ÉªÉª
p eÉĽlÉĽÉĽ
p Ã¹Ã²
p illi
r bÉĽ
r one
r rÃ¬
s he
s am
s uuri
s aarÉĽÉĽ
s ÃłÃ¡
s eere
t an
t eg
t eere
t Ã¡Åĭ
t aÅĭg
t áº½e
t wo
t oloÅĭ
u ne
u nee
u oro
u ble
v y
v Ãº
v ÃłÃł
v aarÉĽÉĽ
v oÉĶre
v Ã¡rÉª
w ere
w ind
w ÉĽge
w uli
w ise
w uluu
y our
y uori
y ÉªÉª
y oree
y ÃŃrÃ¬
z on
z an
z ÉªÉª
z áº½ÉĽ
z Ã¡rÉª
z iness
ï ĥ
Ġ 9
Ġ ul
Ġ Í»
Ġ ene
Ġ eÉĽrebÉĽ
Ġ ÌĤ
Ġ irri
ÉĽ nnÉĽÉĽ
ÉĶ rre
ÉĶ rrÉĽÉĽ
Ġt at
Ġt es
Ġt Í»
Ġt ur
Ġt and
Ġt ÉĶre
Ġt eÉĽraa
Ġt anne
Ġt aÅĭg
Ġt ullo
re w
re me
ÌĢ ÌĢ
Ġn at
Ġn up
Ġn ine
Ġn eÉĽre
Ġn aky
Ġn ative
Ġn ÉĶÅĭe
Ġn oma
Ġn onhuman
aa lee
Ġa te
Ġb eÉĽ
Ġb il
Ġb ra
Ġb am
Ġb und
Ġb aarÉĽÉĽ
Ġb oore
Ġb ÉĽre
Ġb eÉĽraa
Ġb iribe
Ġb uuro
Ġb ase
Ġb any
Ġb uuli
Ġb ull
Ġb alÉĽÉĽ
Ġb uuribo
Ġb uribo
Ġb ullo
Ġb angy
Ġb ÉĶgerÉĶ
Ġb uul
Ġb oÉĶrebÉĶ
Ġb imp
Ġb ÉĶgerebÉĶ
Ġb icy
Ġs Éª
Ġs aare
Ġs na
Ġs ky
Ġs ÉĽge
Ġs old
Ġs ase
Ġs anna
Ġs nu
Ġs Ã£Ã£
Åĭ o
in o
le an
le ÉĽre
on f
on ge
Ġk ar
Ġk Ãł
Ġk as
Ġk ut
Ġk ere
Ġk ora
Ġk ÉĶÉĶre
Ġk anna
Ġk Å©u
Ġk anema
Ġk oÉĶlÉĶ
Ġk onimo
Ġp it
Ġp ap
Ġp ÃµÉĶ
Ġp elaa
Ġp ity
Ġp omp
Ġp eÉĽnÉĽ
Ġp inime
Ġp ilibe
ÉĽÉĽ rÉĽÉĽ
Ġd ol
Ġd ug
Ġd und
Ġd ara
Ġd ane
Ġd ate
Ġd ans
Ġd aareba
Ġd aana
Ġd ull
Ġd aÅĭe
Ġd anna
Ġd anema
Ġd irt
Ġd aÅĭm
Ġd iibu
Ġpl ank
Ġpl aster
Ġl ara
Ġl ÃłÃ¡
Ġl oÉĶrÉĶ
Ġl aaraa
Ġl anna
Ġl ugiro
ar ata
Ġw at
Ġw is
Ġw are
Ġw ag
Ġw ish
Ġw ound
Ġw eÉĽlÉĽ
Ġw ola
Ġw aaleba
Ġw ÉĶgrÉĶ
Ġw ÉĶglÉĶ
Ġo cc
Ġf al
Ġf it
Ġf ol
Ġf are
Ġf ere
Ġf ive
Ġf ib
Ġf erment
Ġg e
Ġg an
Ġg bÉĶ
Ġg eg
Ġg aara
Ġg arÉĽÉĽ
Ġg oraa
Ġg ale
Ġg ang
Ġg uuro
Ġg old
Ġg amb
Ġg oÉĶraa
Ġg aÅĭe
Ġg elle
Ġg uulibo
Ġg elibe
Ġg athered
Ġg arden
Ġm og
Ġm age
Ġm iiree
Ġm ute
Ġm ashed
an cy
ri pe
ri dge
ri fice
Ġv en
Ġv uu
Ġv ap
Ġv uuro
Ġv aareba
Ġv arie
Ġv omit
or ab
or oto
al h
Ġc ree
Ġc ot
Ġc age
Ġc ure
Ġc reat
Ġc roo
Ġc irc
Ġc aterpillar
ro ad
Ġh aa
Ġh om
Ġh und
Ġh ate
Ġh abit
Ġh oly
Ġy aa
Ġy ÉĶge
Ġy Í»
Ġy aala
Ġy eÉĽlÉĽ
Ġy idaa
Ġla Åĭkp
Ġla yer
om ÉĽÉĽ
ne mp
is i
is iri
el ime
nd ÉĶÉĶ
nd aare
nd ÉĽÅĭ
Ġe mb
Ġe thnic
kp Ã¬
kp Ãº
kp ag
kp erÉĽ
kp ale
kp eÉĽne
kp Çİ
Ġz ut
Ġz un
Ġz anna
Ġz ÉĶÅĭe
Ġz oma
Ġz ugiro
Ġz ÉĶÅĭÉĶ
Ġbe ak
Ġbe ad
bo w
bo lÉĶ
aÅĭ mÉĽ
Ġin ner
am biri
iri Åĭ
iri tual
Ġth reat
Ġba z
Ġba obab
ul ate
ul uÅĭ
pe lee
us ion
Ġka reba
Ġka gereba
Ġka gera
ng so
ÉĶÉĶ rÉĶ
Ã© grÃŃ
Åĭm en
Ġny ÉĶÉĶ
Ġny eg
Ġny aale
Ġny ÉĶgreba
Ġny iilee
ad ily
Ġkp o
Ġkp oÅĭ
Ġkp aare
Ġkp uli
Ġkp aana
Ġkp olee
Ġkp ogilo
Ġst ud
Ġst ole
Ġst ory
Ġst arted
ot ion
ĠA f
ĠA n
Ã£ ay
nn oÅĭ
ow ards
aare bÉĽÉĽ
Ġis sue
ce ive
be t
bi Åĭi
ent s
Ġle ne
Ġle gele
Ġle pro
ÉĶg le
Ìĥ ,
kÉĶ rÉĽÉĽ
kÉĶ bÉĶ
mp u
lÉĽ re
st ick
st omach
lÉª Éª
lÉª rÉª
lÉª zÃ¡
id ed
bÉĶ re
bÉĶ lÉĽÉĽ
Ġwith in
ter ÉĽ
ter re
Ġfor get
Ġse g
Ġse re
Ġse at
Ġse kÃ£a
Ġre ady
Ġre mind
gb Ã©
gb Ã¡Åĭ
li er
li ge
li bo
ny ÉĶ
ny uu
ny oÉĶre
ny aÅĭene
gÉª lÉª
Ġhe ap
Ġhe alth
mb ÃŃrÃŃ
Åĭk Ã¡Ã¡
Åĭk eroo
nt Ãº
nt Ã¡Ã¡
and aa
Ġso ap
Ġso biri
ĠÅĭm are
ĠÅĭm eg
ĠÅĭm eÉĽlebÉĽ
Ġch ance
Ġch allenge
Ġch aff
Ġsh allow
Ġsh ock
ant ed
ant amm
ky Îµ
ky iree
ky eemÉĽ
Ġgb eÉĽrÉĽ
Ġgb eÉĽrebÉĽ
Ġbon ky
Ġbon so
Ġgy ab
Ġgy ege
Ġgy erebÉĽ
Ġgy ongy
Ġbo th
ĠkÉĶ rÉĽÉĽ
ĠkÉĶ lebÉĶ
Ġde ed
naa d
naa zo
Ġfo ora
to re
ap a
Ġpo ora
Ġpo cket
É² Ã¡Ã¡
É² ÃºÃº
ÉĽg raa
nÉª Éª
eg ree
eg erÉĽ
Ġwa le
Ġus ing
áº½ ÉĽÉĽ
ns Ãº
Ġit ch
ll ÃŃ
Ġme ge
ab uri
ab ility
te m
end ing
Ġbi Åĭ
pÉĶ re
pÉĶ lee
ĠS outhern
Ġsa fo
Ġsa bÉĽlemÉĽ
ane mÉĽÉĽ
bon v
bon y
Ġdi ed
qu e
ill ow
po orÉĽÉĽ
Ġmo ves
so ge
Åĭg ÉĽ
lÃŃ bÃŃ
ĠK yÎµ
ĠO ne
aal oo
ĠnÉĶ m
ĠnÉĶ ÉĽ
Ġyel b
Ġyel is
Ġyel meÅĭÉĽ
ĠÉĶ reba
Ġnaa zo
ĠpoÉĶ nÉĶ
ĉĉ ĠĠĠĠ
ĉĉ ĉčĊ
ĉĉ ĉĉčĊ
Ġun cle
de ed
Åĭkp Ã¡
Ġtaa na
Ġpe lee
Ġpe ace
ook ed
ĠW here
Ġri te
Ġwas te
if ic
ĠmaÅĭ go
ass ava
Ġsaa ma
bÃł Åĭ
bÃł ndÃł
bÃ¬ l
ang ular
iv ated
ĠbÉĽ lÉĽ
ĠbÉĽ rebÉĽ
ĠbÉĽ ÅĭÉĽ
Ġfl ower
ess ion
we erÉĽÉĽ
Ê§ ÉĶ
Ê§ ÃŃ
Ġpro te
Ġpro du
ku onee
Ġbu lee
Ġho pe
sÉª gÉª
ĠP e
ĠP ÉĶge
ĠP age
ĠP erf
Ġas ide
do le
nÃ¡Ã¡ b
nÃ¡Ã¡ rÉª
Ġ- Ìģ
Ġleg rÉĽ
Ġleg rebÉĽ
Ġob li
Ġbl ow
Ġtoo ri
Ġdog s
lÃ³ Ã³
pÉĶge ba
yel i
Ġnim is
ĠmÉĶ nÉĶ
ĠtÉĶ nnÉĶ
Ġqu ite
mÃŃ ÃŃ
Ġsw ell
hen ware
zu ree
zÉĽ lÉĽ
Ġar mp
Ġbec ame
dÃ£ ak
baa la
Ġfoo reba
zÉĶ nnÉĽÉĽ
ĠH ab
Ġr ing
Ġrain ing
ĠbÉĶ le
Ġpart s
Ġpare s
lÃ¡ nÉª
Ġku ro
Ġku olo
Ġdon key
Ġtra ck
Ġtra vel
Ġcar nivorous
Ġear lier
Ġsc oop
ĠlÉĶ rÉĶ
ĠlÉĶ nne
Ġgbo ree
Ġpu oraa
Ġhead s
Ġkpe g
tÃł gÉª
Ġap art
ĠdÉĶ bÉĶ
Ġdis c
Ġga ve
Çİ Åĭ
Ġdu oraa
Ġclo sed
Ġoff er
Ġmale f
Ġmove ment
ĠdÉĽ lebÉĽ
ĠdÉĽ llÉĽ
Ġyoung er
Ġ1 1
Ġ1 5
omp any
dÃ¬ Ã©
Ġref er
kol a
kol lee
sm ith
sm elling
Ġcle ver
anz eere
ĠL egon
Ġback wards
ĠdÃ£ Ã£
Ġfa ir
Ġfa iled
omm u
Ġze Åĭe
ĠtÉĽ r
pÃŃ lÃŃ
Ġunder stand
Ġtak es
Ġyam s
Ġbri m
Ġbri dge
Ġsee maa
zo ÉĽ
Ġed ge
gyÉĽ le
Ġother wise
ount ain
zÃł gÉª
Ġru m
Ġleav ing
Ġper oo
Ġdes p
baÅĭ a
Ġyour self
Ġfu ree
Ġbeg in
Ġbeg inn
bÃº lÃŃ
with out
Ġdag aÅĭg
Ġche at
Ġche ek
Ġflat ten
ĠsoÉĶ nÉĶ
Ġsig n
Ġknow ledge
Ġshar pen
ĠJ n
Ġgbi ire
Ġlag ra
Ġlag reba
Ġcont rol
pÃł rÉª
su kyiri
Ġti ed
Ġng mÎµ
Ġsen so
Ġpri de
ash ing
Ġint ens
zÃ¹ g
Ġsit ting
PÍ» gda
Ġsog ro
Ġsog ribo
pÃ¡ r
Ġgra ce
kÃ© lÃ©
kÃ© rÃ©
Ġcra wl
Ġsale nd
Ng me
ĠmoÉĶ leba
Ġhun ting
Ġhap p
fruit s
Ġel se
Ġel der
Ġwu oro
Ġgl utton
Ġmus ic
ĠnÉĽne fÉĽ
kÉĽ lÉĽ
sak ÉĶre
Ġtro users
Ġtro uble
Ġblo ck
Ġsel lÉĽ
Ġele ctric
ogili bo
Ġclear ly
Ġreturn ed
Ġval inv
Ġstu ff
Ġgod s
ĠgbÉĽre gbÉĽ
Ġburn ing
Ġter mites
yÃ¡ gÉª
Ġtig it
Ġsli p
Ġswe at
Ġbuild ing
yÃºÃ³ nÃŃ
Ġchick en
Ġwash ing
ĠsÃ£a ÉĽ
Ġcr ush
Ġcry ing
Ġdakp al
ĠkÉĶnd az
Ġquiet ly
Ġlump s
bir th
danky ins
Ġcast rated
Ġneg ative
Ġatta ck
00 0
Ġbus iness
ĠvÉĽÅĭ ÉĽÉĽ
Ġzeg erÉĽ
boÅĭg u
Ġsid i
Ġkot uo
Ġflo or
Ġmak es
Ġinform ation
Ġsac rifice
Ġunw anted
Ġcove t
Ġkarem biiri
Ġgreeting s
Ġgor g
ĠDab uo
ĠbiÅĭi biÅĭ
Ġpartic ular
Ġscra pe
Ġcontinu ously
fÃµÉĶ o
Ġgri p
Ġthresh ing
look ing
you ng
Ġty re
Ġport ion
Ġdou bt
Ġansw er
Ġsevere ly
á¹į Ä©
Ġwinnow ed
Ġug ly
Ġtee th
Ġkin ship
Ġker ne
Ġeart henware
Ġdemon strative
ĠBi biiri
Ġsymp ath
Ġtransl ation
Bow aalee
ïĥ ĺ
Ġul cer
Ġbicy cle
ĠgbÉĶ É¡
Ġcroo ked
Ġhund red
Ġlepro sy
lÉªzÃ¡ ÉĽ
Ġbeginn ing
! âĢĻ
2 5
2 7
2 9
3 3
3 7
3 8
4 1
4 6
A n
A kan
B i
C orn
D og
D ire
E mph
F e
F uneral
H and
I mp
K Í»
K yÍ»
L a
M outh
N Ã¡Ã¡
N eg
N EG
P ÉĶ
Q n
T ake
Y uori
Z u
a bÉĽ
a int
b l
b im
b rÉĽ
b ur
b oore
b ÃºÃº
b uli
b orÉĶ
b enÉĽ
b Ã¹rÃ¬
b inee
b ÇĴ
c om
c ol
c ast
c orn
c ity
c ret
c raft
c ooked
d at
d Ã³
d ÃłÃł
d eg
d omp
d ÃŃrÃ©
e v
e ch
e mm
f er
f uu
f all
f ÉªÉĽ
f ÉĽge
f eere
f eele
g le
g ri
g Ãº
g am
g lÉĽ
g id
g ÉĶÅĭ
g reat
g uuli
g lÃ²
h un
h and
h ouse
i ff
k as
k Í»
k ur
k eg
k ara
k oro
k ind
k ogi
k ala
k ÉĶÉĶre
k oÅĭk
k oÉĶraa
k aÅĭa
k uribo
l ba
l im
l ak
l ine
l me
l ass
l Ã¡Åĭ
l maa
l inni
m aÅĭ
m Ã²
m be
m mÉĽ
m oore
m araa
m orÉĶ
m uree
n ing
n age
n ight
n lÃ¡Ã¡
n lÃ©Ã©
n wÉĽ
p re
p it
p el
p il
p ÉĶÉĶ
p aare
p ÉĶg
p ire
p oore
p ÃµÉĶ
p Ä©
p áº½e
r in
r pÉĶ
r ange
s ol
s Ã©
s Îµ
s aale
s day
s Ã¡rÉª
s Ã¡Ã¡rÉª
s ugiri
s ÉĶglaa
s nake
s kin
s pecially
t ÉĶÉĶ
t aare
t áº½
t end
t ÃłÃ¡
t ime
t ightly
u mm
u de
u able
u onee
v ar
v ul
v ide
v ÉªrÉª
v ice
v Ã¡Ã¡rÉª
v ÃłrÉª
w s
w as
w Ã¡Ã¡
w aare
w arÉĽÉĽ
w aale
w eÉĽle
w áº½ÉĽ
w elÉĽ
w arm
w Ã¡rÉª
w eep
w rest
y Ãº
y ie
y aare
y aarÉĽÉĽ
y aga
y ori
y ÃŃÃ©
y ÃŃrÃŃ
y Ã¡Ã¡lÉª
y oÉĶbo
z ing
z am
z Ã³
z Ã²
z eÉĽre
z elÉĽ
Ä Ľ
Ġ ig
Ġ und
Ġ ire
Ġ iree
Ġ ÉĽre
Ġ ide
ÉĽ mÉĽ
ÉĽ nne
ÉĶ nne
Ġt uu
Ġt ug
Ġt aara
Ġt ale
Ġt uuree
Ġt areba
Ġt aky
Ġt uuraa
Ġt uuribo
Ġt angy
Ġt iÅĭ
Ġt entÉĶ
Ġt asty
Ġn ak
Ġn ag
Ġn Í»
Ġn ug
Ġn ÉĽg
Ġn oore
Ġn ud
Ġn ice
Ġn aked
aa Åĭk
aa mÉĽÉĽ
Ġa che
Ġb is
Ġb iree
Ġb ene
Ġb eÉĽre
Ġb araa
Ġb elaa
Ġb orÉĶ
Ġb reat
Ġb eÉĽlÉĽ
Ġb ÉĶgere
Ġb ini
Ġb ugo
Ġb ÃŃrÃ¬
Ġs il
Ġs aarÉĽÉĽ
Ġs end
Ġs ÃµÉĶ
Ġs eere
Ġs own
Ġs ÉĶgÉĽÉĽ
Åĭ Ã³
Åĭ enaa
in ky
in imo
er b
er ate
le nni
on ent
Ġto w
Ġto ol
Ġto mb
Ġto mÉĶ
Ġk Ã¡
Ġk id
Ġk aarÉĽÉĽ
Ġk Ã£a
Ġk araa
Ġk uuree
Ġk ank
Ġk unt
Ġk itchen
Ġk andaz
Ġp on
Ġp oÅĭ
Ġp erÉĽÉĽ
Ġp ine
Ġp erÉĽ
Ġp our
Ġp ara
Ġp oraa
Ġp oore
Ġp ath
Ġp ÉĽge
Ġp ili
Ġp Ã£a
Ġp est
Ġp eÉĽle
Ġp eere
Ġp ÉĽrÉĽ
Ġp ink
Ġp areba
Ġp uuraa
Ġp eÉĽrÉĽÉĽ
Ġp uuribo
Ġp ÉĶgrÉĶ
Ġp iiraa
Ġp ampana
he art
ÉĽÉĽ re
Ġd en
Ġd Ãł
Ġd ed
Ġd ee
Ġd et
Ġd eÉĽrebÉĽ
Ġd oÅĭk
Ġd oÉĶraa
Ġd igi
Ġd ÉĶgÉĽÉĽ
Ġd uoree
Ġd eni
Ġpl an
Ġpl ough
Ġl l
Ġl on
Ġl ur
Ġl lÉª
Ġl aarÉĽÉĽ
Ġl oÉĶre
Ġl oÉĶrÉĽÉĽ
Ġl inne
Ġl isten
ar row
Ġw he
Ġw an
Ġw Îµ
Ġw and
Ġw ÉĶÅĭ
Ġw ÉĽre
Ġw ise
Ġw arm
Ġw rink
Ġw olÉĶ
Ġo p
Ġo ath
Ġo pp
Ġf ÉĽ
Ġf lee
Ġf aarÉĽÉĽ
Ġf ÉĶÅĭ
Ġf Ã£a
Ġf aaraa
Ġf oÉĶraa
Ġf uuraa
Ġf anema
Ġg ul
Ġg all
Ġg ad
Ġg ÉĶg
Ġg araa
Ġg ala
Ġg angy
Ġg ho
Ġg amm
Ġm in
Ġm Ãł
Ġm om
Ġm erÉĽÉĽ
Ġm ant
Ġm ap
Ġm uri
Ġm eraa
Ġm orÉĽÉĽ
Ġm oÉĶrÉĶ
Ġm ult
Ġm alle
Ġm ould
Ġm Çİ
an ee
an imal
an zeerÉĽÉĽ
ri end
ri but
en g
en cy
Ãł bÉĽ
ge on
Ġv el
Ġv ol
Ġv ow
Ġv aare
Ġv ine
Ġv eraa
Ġv ile
Ġv araa
Ġv oÉĶreba
Ġv ain
at es
or om
or ously
al o
al oo
al so
Ġc re
Ġc al
Ġc assava
ing y
ing ers
ro t
Ġof ten
it ogo
it ute
it ude
Ġh are
Ġh ill
Ġh um
Ġh ollow
Ġh alh
Ġy of
Ġy aareba
Ġy agÉĽÉĽ
Ġy agreba
Ġy oy
Ġy agraa
Ġy ellow
ne m
ne mÉĽÉĽ
ne stly
el ly
el and
el uÅĭ
ba le
ba ga
ba Åĭe
nd Éª
Ġe ag
Ġe specially
oÉĶ mÉĶ
oo ting
kp i
kp ÉĶge
kp ee
kp age
kp ara
kp uli
kp olo
kp enne
Ġz eÉĽ
Ġz oÅĭ
Ġz ug
Ġz aara
Ġz ab
Ġz áº½ÉĽ
Ġz iv
Ġz amp
Ġz annÉĽÉĽ
Ġz amb
Ġz ugi
Ġz anema
Ġz imaa
as a
as ing
as ed
as ant
Ġbe ge
Ġbe es
Ġbe biri
aÅĭ ena
uu no
Ġin h
ra w
ra ct
ol uu
ol ÉĶÅĭ
rÉª mÃ¡
Ġth res
Ġth orns
Ġth rone
bÉĽ roÅĭ
ie e
im port
im ax
Ġba p
Ġba ga
pe t
th rough
Ã³ rÃ¬
us ielee
ng o
ng ÉĶ
ng pi
ak es
og eraa
Åĭm am
Åĭm are
Åĭm aareba
Åĭm Çİ
ic ed
ic es
ic ky
ic ide
Ġny am
Ġny uuri
Ġny oore
Ġny eÉĽraa
Ġny eÉĽrebÉĽ
ee mÉĽÉĽ
Ġkp eÉĽ
Ġkp eraa
Ġkp ÉĽge
Ġkp olo
Ġkp aaraa
Ġkp aareba
Ġkp alÉĽÉĽ
Ġkp iire
Ġkp inne
Ġst ay
Ġst ation
Ġst amp
Ġst ruct
Ġst icky
ĠA m
ĠT a
are bÉĽÉĽ
ir r
ir in
ir cle
nn o
ag ye
se g
se cond
be h
yÉĽ rÉĽ
bi re
la y
un k
Ġle n
Ġle vel
Ġle arn
ÉĶg eroÅĭ
Ìĥ .
kÉĶ mp
kÉĶ laa
kÉĶ mbÉĶ
mp t
Ġan a
Ġan s
Ġan us
Ġan aare
st ing
st alk
ur ative
bÉĶ l
bÉĶ ÅĭÉĶ
Ã¹ rÃŃ
Ġfor t
Ġfor tu
Ġse a
Ġse w
Ġse ÉĽÉĽ
Ġse erÉĽÉĽ
Ġse gese
Ġse cret
Ġre ad
Ġre ject
Ġre ason
Ġre duce
laa raa
li bi
li quid
ny ÊĬ
ny uuri
ny oge
ny aÅĭenÉĽÉĽ
Ġte erÉĽÉĽ
Ġte wÉĶ
gÉª bÊĬ
gÉª bÉª
lo ck
Ġhe ard
mb led
mb iruu
Åĭk Ãº
Åĭk am
Åĭk ÃºÃ³
Åĭk ÃµÉĶ
nt Ã³
nt ÃºÃ³
Ġda be
Ġso on
Ġso res
Ġso aked
ĠÅĭm ant
ĠÅĭm aarÉĽÉĽ
ĠÅĭm entÉĶÅĭ
Ġch air
Ġsh ri
Ġsh ade
Ġsh op
Ġsh owing
Ġsh ift
ky eÉĽ
ky oo
ky erÉĽÉĽ
Ġgb ant
Ġgb ine
Ġgb aara
Ġgb eÉĽle
Ġgb ala
Ġgb aala
Ġgb alÉĽÉĽ
Ġbon n
Ġbon saa
Ġgy erÉĽÉĽ
Ġgy ef
Ġor phan
Ġbo b
Ġbo k
Ġbo red
Ġsm art
ĠkÉĶ laa
ĠkÉĶ llÉĽÉĽ
ĠkÉĶ nnÉĶ
ĠN e
ĠN EG
ver ÉĽ
ver al
Ġde bri
naa bo
to e
to ree
ap ult
Ġpo e
Ġpo reba
É² Ã¡Ãł
É² Ã¬Ã¬
ru b
ru ding
ire Åĭ
Ġli ve
eg i
nÉĽ nÉª
Ġwa ÉĽ
Ġwa it
Ġro ot
ns a
ns ÃłÃł
Ġ]ÌĢ Ìĥ
Ġko re
Ġko ree
Ġko oraa
Ġko ora
ll Ã¡Ã¡
ll Îµ
Ġme elÉĽ
dÃł Åĭ
Ġdo ve
Ġdo dge
ab ie
te ÅĭÉĽ
ĠI n
Ġbi w
pÉĶ rÉĽÉĽ
ĠS a
ĠS ee
Ġgo ree
ko lee
bon di
bon daa
Ġdi p
Ġsu e
Ġsu oro
po ree
po sed
Ġmo st
Ġmo orÉĶ
so ri
so ree
ĠpÉĶge d
gy aÅĭgb
mm Ã¡
mm ÃŃ
mm Ãº
mm ÃŃrÃ¬
mm Ã¡Ã¡rÊĬ
Åĭg bÉĽ
Åĭg be
lÃŃ mÃ©
Ãµ i
ĠK ÉĶ
ĠK ow
Ġex pl
ĠnÉĶ nÉĶ
ĠÅĭ Ã¡Ã¡
Å© o
ĠÉĶ nne
Ġbom bon
ĠnaÅĭ gb
ze le
ast ered
av ing
Ġfe w
Ġfe ed
sh y
Ġsp ice
Ġsp iritual
de me
Åĭkp Ã²
kÃ¡ mÃ¡Ã¡
kÃ¡ nÊ§
Ġtaa ba
Ġwe aring
ort ed
ĠW h
ĠW ill
Ġri d
Ġri se
Ġri gid
ĠyÉĽ rÉĽÉĽ
Ġbie o
ÃºÃ³ lÃ¬
ale nv
dz ÉĶ
Ġsaa la
Ġsaa fe
Ġno is
mo re
da bo
Ġbut cher
Ġcom mit
ĠbÉĽ rÉĽÉĽ
ĠbÉĽ mp
Ġfl u
Ê§ ÉªÉª
Ġpro duce
Ġpro cess
ku oni
Ġj elly
Ġbu Åĭ
Ġbu ilt
Ġpa id
Ġal one
Ġlo ri
Ġlo ck
Ä© e
mÃ¡ rÃ¡Ã¡
nz ÉĶre
do ree
ÉĶÉĶre bÉĶ
nÃ¡Ã¡ bÊĬ
nÃ¡Ã¡ zÊĬ
Ġen c
Ġpi iribe
ĠdeÉĽ lÉĽ
yu oni
Ġleg ire
ĠF act
bom bo
sÉĽ rÉª
ĠpÉĽ nnÉĽÉĽ
Ġbl ad
Ġtoo reba
Ġcl imax
lÃ³ rÃŃ
yel f
yel w
Ġher bal
ink ling
Ġco ck
Ġyi raa
Ġyi eld
ĠtÉĶ nnaa
Ġtw enty
mÃł nÃł
mÃł rÃł
mÃŃ rÃ¬
ĠB on
zu zeÉĽ
less ly
tÉĽ nz
Ġar ri
Ġar rest
Ġar ms
Ġar range
dÃ£ ad
ĠÉĽ rÉĽÉĽ
ĠÉĽ rebÉĽ
tÉª ÅĭÉĽ
zÉĶ nne
Ġr at
Ġr ush
Ġrain s
Ġget ting
di ff
ĠbÉĶ rÉĽÉĽ
ĠbÉĶ bÉĶ
Ġday s
Ġplant s
Ġhard en
ust ed
unn uu
Ġku ree
Ġky ÉĶge
Ġdon d
dÉĽ mÉĽ
ful ly
saa naa
ĠgÉĶ nÉĶ
maa rong
Ġbre ath
Ġsc ale
Ġgbo e
ugh ter
bu lee
kÃ³ g
kpÉĽ ÅĭkpÉĽ
op ÉĶgeraa
pÉª lÃ¡Ã¡
Ġexp eri
kÃł rÉª
kÃł lÃł
ĠG al
Ġbur st
Ġbur row
ĠdÉĶ se
Ġdis ap
Ġgu olo
ĠzÉĽ le
Ġim ple
bÃ² rÃ²
Ġfarm er
Ġgiv es
anky iri
du oraa
sÃ¡ mp
ont aa
ĠdÉĽ nne
ĠdÉĽ nnÉĽ
nu bi
Ġbro ad
ĠgyÉĽ l
ĠgyÉĽ le
dition al
Ġgba g
Ġround ish
bb it
co ver
Ġlight ly
ĠY e
Ġra w
Ġra bbit
kol aa
pa in
nim ie
nim ig
mbÉĶ re
Ġlit tered
tain er
Ġsur round
Ġput ting
ĠdÃ£ ab
Ġcut ting
Ġze Åĭ
ĠzÉĶ nzÉĶre
Ġshort s
ins ide
ogil aa
Ġunder wear
ĠsÉĶ rÉĶ
Ġfire wood
Ġmy self
Ġbons uuri
zÃ¡ g
zÃ¡ gÉª
ĠboÅĭ Åĭm
Ġspe ct
Ġspe ech
Ġplay er
Ġplay ers
Ġgro in
ha zard
Ġu ne
Ġru b
Ġlog iree
Ġins ane
fÉª l
gba Åĭg
Ġdes ire
Ġstick s
Ġac cept
Ġstate ment
Ġsound ing
Ġthem selves
bÃº rÃŃ
bÃ¡Ã¡ rÃ¡Ã¡
gu oli
ho le
Ġgrow n
bÃ¹ Ã¹
bÃ¹ gÃ³
ĠbÉĶge Åĭm
ĠtoÉĶ raa
Ġkpaa roÅĭ
Ġbomp aala
sÃº gÃ²
tÃ³ rÃŃ
ĠZ i
Ġdiv ide
nÊ§ ÇĲ
ĠkaÅĭk aÅĭ
Ġknow ing
Ġvo ora
read y
Ġbug ro
ĠkÉĶÉĶ lÉĶ
Ġdist ant
Ġdist ress
Ġdist ended
Ġremo ved
Ġtalk ing
uul it
Ġthrow ing
gbÃł lÉª
Ġent uo
ĠyÉĶ rÉĶ
mÉª ÅĭÉĽ
wÉª lÉª
Ġwall s
Ġold er
Ġmaale ng
gbÃ² rÃŃ
Ġng me
Ġdire ction
Ġfish ing
kpÃ¡ rÃ¡
Ã¬Ã¬ r
Ġmon th
hat ic
nÃłÃł sÃłÃł
Ġstomach ache
dzÉĽ lÉª
Ġtri angular
Ġwri t
ele Åĭ
lu ro
lu de
ÅĭÉª nÉª
pÉĽmpÉĽ lÉĽÅĭ
bomp iiraa
beÉĽ dom
tak er
Ġband akare
Ġspo il
Ġspo ilt
Ġmark er
Ġhap pen
Ġdaw adawa
bons eÉĽraa
dÃ² bÃł
ĠnÉĶÉĶ teÉĽ
Ġburi al
Ġburi ed
Ġtom ato
Ġhel p
Ġspirit s
Ġloc ally
mon key
ari a
Ġmil li
Ġhoney comb
kÉĶkÉĶ l
Ġrel ation
Ġrel ated
Ġblind ness
ĠvÅ© us
Ġsens ÉĽ
Ġgrind ing
Ġgroundn ut
tra ight
Ġmee me
Ġevery thing
Ġbrew ing
Ġhung er
Ġhung ry
gra ce
child ren
Ġwol w
Ġwuli w
Ġfly ing
Ġchick s
Ã¡ÅĭÉª nÉª
ĠĉĠĉ ĠčĊ
ĠĉĠĉ ĠĉĠĉĠčĊ
Ġvis ible
Ġcol our
Ġesc ape
nyi ili
Ġclimb ing
Ġpregn ancy
Ġduor un
Ġstret ched
Ġtun o
ĠgÉĶÅĭ gÉĶ
ndÃ¡Ã¡ nÃ¡
Ġpoor ly
Ġmele m
Ġprot ruding
Ġcourt ship
ĠgoÉĶ rbÉĶ
Ġmess age
Ġvig orously
Ġinv ad
Ġprepar ing
Ġber ry
Ġspl it
Ġsid es
Ġperi od
ĠwoÅĭ ee
nte erÉĽÉĽ
Ġcho ked
Ġrot ten
Ġcove red
Ġrubb ish
Ġflesh y
pow der
Ġsla ve
Ġtou ch
Ġkno ck
Ġpers ist
Ġpester ing
Ġflow ers
gÃłÅĭg Ãł
ĠCh ild
Ġdivor ce
Ġintellig ence
Ġclaim s
dund ul
koli Åĭk
mat ter
Ġnur se
Ġtot ally
Ġph ys
Ġfla p
Ġmer c
Ġce iling
Ġweed ing
Ġapp end
Ġpowd ered
Ġspec ies
Ġindic ating
á½ ¹
Ġash amed
Ġple ase
Ġmass age
uur uu
Ġquest ion
ĠsÃ£ ak
Ġkn own
Ġkomm ie
arr hoe
Ġvalle y
Ġunste adily
fig urative
gum ent
Ġene my
Ġirri t
Ġbund le
Ġsold ier
Ġocc as
Ġvarie ty
Ġcree ping
Ġcreat ure
Ġhom eland
Ġmege m
Ġflatten ed
wrest ling
Ġopp onent
Ġgho st
Ġyoy ogi
olÉĶÅĭ Åĭm
Ġthres hed
Ġfortu ne
Ġdebri s
Ġjelly like
arrhoe a
) ;
4 0
4 5
A G
A d
A da
D ay
E at
F owl
G od
H ow
H ouse
K par
L k
L Îµ
M ar
N G
N i
N aa
N im
N ens
N any
N atural
O ne
P e
P u
P ÉĶg
P erf
S p
S ep
S traight
T u
T eÉĽ
W eep
W here
Y a
Y ÉĶ
Y es
Y Îµ
Z ÉĽ
b is
b oÉĶ
b oo
b Îµ
b elaa
b ala
c our
c ation
c ause
d eÉĽ
d is
d oo
d are
d ist
d Ã¡Åĭ
d Çİ
d ÉĶÅĭe
d Ã¹Ã²
d ÉĽgere
d Ã³rÃŃ
d ons
e ree
e ces
e yes
f om
f Ã¡Ãł
f ÃºÃº
f ÉĽre
f ast
f uli
f elÉĽ
f ÉªrÉª
f oÉĶnÉĽÉĽ
f inger
f oÉĶne
f oÉĶrebÉĶ
f riend
g aÅĭ
g uu
g ÉĶÉĶ
g ot
g lÉĶ
g ÃºÃº
g old
g Ã¡rÉª
g alle
g enne
g ÉĶgÉĶ
h aa
h ar
h or
h Ã¡Ã¡
h ard
h ook
h oney
i ra
i ate
i ence
