{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ÉĽ":261,"Ìģ":262,"čĊ":263,"ÉĶ":264,"Ġt":265,"re":266,"ÌĢ":267,"Ġn":268,"pl":269,"Ġ[":270,"aa":271,"Ġa":272,"Ġb":273,"Ġs":274,"Åĭ":275,"in":276,"er":277,"le":278,"on":279,"Ġto":280,"Éª":281,"Ġk":282,"Ã¡":283,"Ġp":284,"he":285,"ÉĽÉĽ":286,"Ġd":287,"Ġpl":288,"Ġl":289,"ar":290,"Ġw":291,"Ġo":292,"Ġf":293,"Ġg":294,"Ġm":295,"an":296,"Ġ(":297,"ri":298,"Ġ2":299,"en":300,"Ãł":301,"ge":302,"Ġv":303,"at":304,"or":305,"al":306,"Ġc":307,"âĢ":308,"ing":309,"ÊĬ":310,"Ġthe":311,"ro":312,"Ġof":313,"it":314,"Ġh":315,"eÉĽ":316,"]Ìģ":317,"Ġy":318,"Ġla":319,"om":320,"ed":321,"ne":322,"is":323,"el":324,"ÃŃ":325,"ou":326,"ba":327,"nd":328,"il":329,"Ġe":330,"oÉĶ":331,"oo":332,"kp":333,"Ġz":334,"ree":335,"as":336,"Ġbe":337,"Ã¬":338,"]ÌĢ":339,"âĢ¢":340,"bo":341,"aÅĭ":342,"ĠâĢ¢":343,"uu":344,"Ġad":345,"Ġin":346,"ra":347,"Var":348,"ol":349,"Ãº":350,"rÉª":351,"am":352,"iri":353,"Ġth":354,"Ã¡Ã¡":355,"bÉĽ":356,"rÉĽÉĽ":357,"ie":358,"im":359,"Ġba":360,"ul":361,"pe":362,"ĠVar":363,"th":364,"Ã³":365,"us":366,"Ġka":367,"ng":368,"es":369,"ak":370,"raa":371,"ÉĶÉĶ":372,"all":373,"ig":374,"og":375,"Ã©":376,"Åĭm":377,"ÉĶge":378,"one":379,"ic":380,"Ġny":381,"ee":382,"Ġand":383,"ad":384,"oÅĭ":385,"Ġkp":386,"Ġst":387,"ot":388,"ĠA":389,"ut":390,"ĠT":391,"ma":392,"Ã£":393,"are":394,"ir":395,"nn":396,"ĠĠ":397,"ow":398,"ag":399,"Ã²":400,"ve":401,"lee":402,"se":403,"Îµ":404,"aare":405,"Ġis":406,"ce":407,"be":408,"yÉĽ":409,"Í»":410,"rÉĽ":411,"Ġ]Ìģ":412,"âĢ¦":413,"ct":414,"bi":415,"ug":416,"ent":417,"la":418,"un":419,"Ġle":420,"ÉĶg":421,"Ġadj":422,"Ġadv":423,"Ìĥ":424,"kÉĶ":425,"mp":426,"lÉĽ":427,"Ġan":428,"st":429,"ith":430,"ome":431,"ur":432,"ers":433,"âĢ¦âĢ¦":434,"ly":435,"lÉª":436,"ĠThe":437,"ay":438,"Ġne":439,"bÊĬ":440,"id":441,"Ìģ]":442,"bÉĶ":443,"ion":444,"Ã¹":445,"Ġwith":446,"ter":447,"Ġfor":448,"ss":449,"lÉĽÉĽ":450,"Ġse":451,"lÉĶ":452,"ype":453,"Ġre":454,"ere":455,"gb":456,"laa":457,"li":458,"uo":459,"Ġthat":460,"ny":461,"ch":462,"Ġna":463,"rÉĶ":464,"Ġte":465,"Ġtype":466,"age":467,"nÉĽÉĽ":468,"âĢĻ":469,"gÉª":470,"Ġwh":471,"ÉªÉĽ":472,"lo":473,"Ġhe":474,"mb":475,"reba":476,"Åĭk":477,"mÉĽ":478,"na":479,"nt":480,"erÉĽÉĽ":481,"Ġda":482,"and":483,"Ġso":484,"Ġon":485,"ÌĢ]":486,"ĠÅĭm":487,"Ġch":488,"ck":489,"ÃłÃł":490,"Ġsh":491,"ii":492,"et":493,"ant":494,"ky":495,"rÃ¬":496,"Ġgb":497,"Ġbon":498,"Ã¨":499,"Ġgy":500,"ht":501,"Ġor":502,"Ġbo":503,"up":504,"Ġsm":505,"nÉĶ":506,"ĠkÉĶ":507,"ild":508,"ĠN":509,"ver":510,"Ġde":511,"naa":512,"Ġfo":513,"Ġone":514,"to":515,"und":516,"Ġyou":517,"rÃŃ":518,"ap":519,"Ġnot":520,"ong":521,"Ġpo":522,"É²":523,"rom":524,"ru":525,"Ġsome":526,"ire":527,"ÉĽg":528,"ood":529,"uuri":530,"ine":531,"erÉĽ":532,"uri":533,"Ġma":534,"thing":535,"Ġli":536,"nÉª":537,"eg":538,"rebÉĽ":539,"Ġhas":540,"nÉĽ":541,"áº":542,"Ġwa":543,"Ġro":544,"Ġus":545,"áº½":546,"ns":547,"Ġ]ÌĢ":548,"our":549,"aara":550,"aarÉĽÉĽ":551,"Ġko":552,"iree":553,"Ġit":554,"ll":555,"Ġme":556,"ni":557,"Ã¡Ãł":558,"ake":559,"dÃł":560,"Ġfrom":561,"Ġsmall":562,"Ġdo":563,"Ġman":564,"ally":565,"erson":566,"ab":567,"te":568,"ick":569,"ard":570,"end":571,"ĠI":572,"ight":573,"ĠD":574,"ara":575,"eraa":576,"ĠlÉĽ":577,"Ġbi":578,"pÉĶ":579,"ĠS":580,"Ġsg":581,"Ġgo":582,"ÉĶÅĭ":583,"Ġsa":584,"ke":585,"pÉĽ":586,"arÉĽÉĽ":587,"âĢ¦âĢ¦âĢ¦âĢ¦":588,"ko":589,"me":590,"ane":591,"bon":592,"Ġdi":593,"qu":594,"Ġha":595,"aale":596,"ther":597,"Ġchild":598,"ater":599,"nee":600,"ill":601,"ga":602,"Ġsu":603,"Ġcon":604,"po":605,"ĠkyÉĽ":606,"oÉĶre":607,"ry":608,"Ġmo":609,"so":610,"ĠpÉĶge":611,"gy":612,"ell":613,"Ba":614,"mm":615,"ta":616,"ate":617,"row":618,"Ġperson":619,"Åĭg":620,"ene":621,"eÉĽrÉĽ":622,"Ġsomething":623,"lÃŃ":624,"Ãµ":625,"ĠK":626,"ĠO":627,"Ġtree":628,"ĠÌĢ":629,"Ġex":630,"oraa":631,"aal":632,"Ġat":633,"oro":634,"ĠnÉĶ":635,"of":636,"rÃ¡Ã¡":637,"ĠÅĭ":638,"Å©":639,"Ġyel":640,"arge":641,"Ìģ.":642,"ind":643,"orÉĽÉĽ":644,"ĠÉĶ":645,"Ġbom":646,"oore":647,"ĠnaÅĭ":648,"Ġnaa":649,"ze":650,"ĠÌģ":651,"ÃºÃº":652,"Ġwho":653,"ace":654,"bÃŃ":655,"ÃłÃ¡":656,"lÃ©":657,"um":658,"ÉĽre":659,"ime":660,"Ġthing":661,"Ġact":662,"ĠpoÉĶ":663,"ath":664,"ĉĉ":665,"ast":666,"av":667,"eri":668,"Ġfe":669,"sh":670,"Ġsp":671,"ff":672,"Ġun":673,"ÉĽge":674,"Ìģ:":675,"ame":676,"de":677,"ive":678,"Åĭkp":679,"ish":680,"kÃ¡":681,"ÉĶre":682,"Ġtaa":683,"Ġwe":684,"ogi":685,"orn":686,"ÌĥÌģ":687,"Ġare":688,"Ġpe":689,"eÉĽre":690,"Ġgaa":691,"mÉĶ":692,"yi":693,"Ġlarge":694,"Ġout":695,"ort":696,"ous":697,"ook":698,"ile":699,"ye":700,"Ġby":701,"Ġused":702,"ĠW":703,"Ġri":704,"art":705,"ĠyÉĽ":706,"Ġwas":707,"ili":708,"Ã£a":709,"Ġup":710,"Ġbie":711,"ery":712,"uori":713,"ib":714,"if":715,"nne":716,"ĠmaÅĭ":717,"Ġhave":718,"gbÉĽ":719,"rain":720,"ÃºÃ³":721,"ld":722,"Ġzaa":723,"ĠrÉª":724,"ÉªÉª":725,"ens":726,"ass":727,"ale":728,"araa":729,"ide":730,"ÃµÉĶ":731,"dz":732,"..":733,"Ġsaa":734,"ĠĠĠĠ":735,"est":736,"lÃ¬":737,"ĠnyÉĽ":738,"no":739,"ty":740,"Ġno":741,"Ġwater":742,"biri":743,"bie":744,"Åĭe":745,"ans":746,"eÉĽle":747,"oÉĶrÉĶ":748,"oli":749,"áº½ÉĽ":750,"bÃł":751,"bÃ¬":752,"mo":753,"ang":754,"ness":755,"da":756,"iv":757,"kÊĬ":758,"Ġbut":759,"Ġcom":760,"Ġta":761,"ĠbÉĽ":762,"Ġfl":763,"ation":764,"round":765,"Ġwor":766,"ist":767,"eere":768,"ruit":769,"ure":770,"ess":771,"ade":772,"we":773,"Ê§":774,"elaa":775,"uli":776,"ip":777,"Ġpro":778,"ĠgbÉĽ":779,"ect":780,"ment":781,"Ġbaa":782,"ound":783,"ku":784,"Ġj":785,"ĠdÉĶÉĶ":786,"Ġbu":787,"Ã¡Åĭ":788,"Ġpa":789,"elÉĽ":790,"amp":791,"Ġshe":792,"Ġzu":793,"Ġal":794,"Ġvery":795,"ala":796,"gÉĶ":797,"Ġlo":798,"Ġwaa":799,"mÉĽÉĽ":800,"rÊĬ":801,"ĠčĊ":802,"Ġwom":803,"ise":804,"imal":805,"lÊĬ":806,"Ä©":807,"Ġye":808,"Ġstr":809,"mÃ¡":810,"olo":811,"ue":812,"ress":813,"ora":814,"Ġho":815,"eÉĽraa":816,"nz":817,"sÉª":818,"ually":819,"aaraa":820,"nÃŃ":821,"ĠP":822,"ĠKa":823,"bil":824,"dÉĶ":825,"ple":826,"Ġover":827,"gere":828,"eÉĽrebÉĽ":829,"ely":830,"bog":831,"aane":832,"Ġas":833,"ÅĭÉĽ":834,"Ġgr":835,"iribe":836,"Ġanimal":837,"ud":838,"uuree":839,"ies":840,"lÃ¡Ã¡":841,"tÉĶ":842,"annÉĽÉĽ":843,"uuro":844,"aga":845,"do":846,"ject":847,"ÉĽrÉĽ":848,"ÌĢÌĥ":849,"arm":850,"ÉĶÉĶre":851,"fe":852,"nÃ¡Ã¡":853,"ore":854,"uÅĭ":855,"Ġ-":856,"Ġfruit":857,"orÉĶ":858,"Ġen":859,"ĠBa":860,"Ġpi":861,"ĠdeÉĽ":862,"old":863,"ron":864,"yu":865,"Ġmake":866,"ance":867,"ama":868,"ich":869,"Ġleg":870,"pÊĬ":871,"ĠF":872,"Ġob":873,"ach":874,"bom":875,"che":876,"rÃ¡Ãł":877,"sÉĽ":878,"ÉªrÉª":879,"ĠpÉĽ":880,"Ġbl":881,"Ġtoo":882,"Ġcl":883,"roÅĭ":884,"out":885,"ĠkpÉĽ":886,"aareba":887,"Ġdog":888,"arre":889,"Ġwill":890,"anne":891,"Ġhis":892,"ouse":893,"aÅĭk":894,"ult":895,"nnÉĽÉĽ":896,"lÃ³":897,"pÉĶge":898,"way":899,"yel":900,"ÌĢ.":901,"alk":902,"Ġher":903,"Ġnim":904,"sÉĶ":905,"ink":906,"ĠmÉĶ":907,"Ġco":908,"Ġyi":909,"Ġwoman":910,"ĠÌĢ]":911,"ĠtÉĶ":912,"ase":913,"amb":914,"ulo":915,"areba":916,"bÉĽÉĽ":917,"pen":918,"sÃł":919,"ĠM":920,"Ġ]":921,"Ġqu":922,"Ġtw":923,"ĠnÉĽ":924,"Ġpot":925,"mÃł":926,"mÃŃ":927,"ori":928,"ĠB":929,"Ġtu":930,"aana":931,"Ġsw":932,"hen":933,"ille":934,"oÅĭk":935,"ft":936,"Ġmade":937,"ite":938,"ity":939,"day":940,"per":941,"ting":942,"zu":943,"Ã¡rÉª":944,"Ġmi":945,"enÉĽ":946,"eÉĽne":947,"oÉĶraa":948,"Ġwhich":949,"sa":950,"zÉĽ":951,"Ġall":952,"less":953,"Ġpre":954,"ark":955,"ated":956,"aÅĭa":957,"Ġinter":958,"Ġinto":959,"ather":960,"gÃŃ":961,"lÃł":962,"ÌĮ":963,"dÊĬ":964,"gÃł":965,"tÉĽ":966,"red":967,"Ġar":968,"any":969,"Ġbec":970,"use":971,"oney":972,"Ġbir":973,"int":974,"leba":975,"Ġfood":976,"dÃ£":977,"ĠÉĽ":978,"reat":979,"ition":980,"aÅĭg":981,"uuli":982,"âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦":983,"lÃ©Ã©":984,"baa":985,"bÃ¡":986,"gÃ¬":987,"lle":988,"ĠsÉĽ":989,"Ġfoo":990,"âĢĺ":991,"ull":992,"ush":993,"male":994,"own":995,"tle":996,"tÉª":997,"yÃ¨":998,"zÉĶ":999,"ĠH":1000,"Ġr":1001,"Ġrain":1002,"Ìģ,":1003,"Ġget":1004,"aÅĭkp":1005,"di":1006,"daa":1007,"pi":1008,"ÌĤ":1009,"Ġnu":1010,"ĠbÉĶ":1011,"ĠpÉĶ":1012,"Ġpart":1013,"Ġmed":1014,"alle":1015,"ĠÅĭa":1016,"Ġobject":1017,"dy":1018,"ght":1019,"rÃ©":1020,"za":1021,"Ġpare":1022,"Ġday":1023,"Ġplant":1024,"Ġhard":1025,"ould":1026,"ust":1027,"ice":1028,"biiree":1029,"lÃ¡":1030,"unn":1031,"Ġku":1032,"Ġky":1033,"Ġdon":1034,"igi":1035,"nnÉª":1036,"ugi":1037,"dÉĽ":1038,"ful":1039,"saa":1040,"Ġtra":1041,"ĠgÉĶ":1042,"Ġgbe":1043,"Ġcar":1044,"Ġhand":1045,"ÃŃÃ©":1046,"Ġear":1047,"imo":1048,"ĠĠĠ":1049,"ĠDag":1050,"Ġplace":1051,"able":1052,"kÃ²":1053,"maa":1054,"yÉĶ":1055,"Ġbre":1056,"Ġsc":1057,"onni":1058,"ĠlÉĶ":1059,"Ġlong":1060,"Ġgbo":1061,"nema":1062,"ugh":1063,"bu":1064,"kÃ³":1065,"tÃ¡":1066,"aala":1067,"Ġpu":1068,"eÉĽlÉĽ":1069,"kpÉĽ":1070,"Ġhead":1071,"Ġmedic":1072,"wa":1073,"Ġbig":1074,"Ġkpe":1075,"ĠlÉª":1076,"Ġground":1077,"aÅĭe":1078,"aky":1079,"der":1080,"ĠnÉª":1081,"Ġcome":1082,"Ġwork":1083,"tÃł":1084,"zÃº":1085,"Ġpie":1086,"anna":1087,"Ġthis":1088,"Ġbird":1089,"ka":1090,"nÃł":1091,"op":1092,"pÉª":1093,"rÃ¡":1094,"sÊĬ":1095,"ved":1096,"inal":1097,"Ġpron":1098,"orm":1099,"Ġcan":1100,"Ġbare":1101,"ÉĶgere":1102,"eet":1103,"iiree":1104,"Ġexp":1105,"gÃ¡":1106,"kÃł":1107,"Ġ/":1108,"ĠG":1109,"Ġbur":1110,"Åĭgb":1111,"Ġfir":1112,"enÉĽÉĽ":1113,"Ġca":1114,"ĠÊĬ":1115,"Ġap":1116,"ĠdÉĶ":1117,"Ġdis":1118,"Ġga":1119,"Ġgu":1120,"ana":1121,"ĠzÉĽ":1122,"used":1123,"Çİ":1124,"Ġdu":1125,"alÉĽÉĽ":1126,"Ġclo":1127,"eli":1128,"ven":1129,"wÉĽ":1130,"yÍ»":1131,"Ġim":1132,"Ġsl":1133,"ond":1134,"Ġpow":1135,"Ġoff":1136,"iire":1137,"Ġinterj":1138,"Bo":1139,"bÃ²":1140,"kÃº":1141,"mÊĬ":1142,"nÃ¡":1143,"pare":1144,"Ġab":1145,"Ġfarm":1146,"Ġgiv":1147,"ĠmÉĽ":1148,"anky":1149,"Ġeat":1150,"eep":1151,"Ġmale":1152,"Ġyeli":1153,"bilii":1154,"ople":1155,"rÃ³":1156,"ÌĢ-":1157,"ĠkoÅĭ":1158,"ĠTh":1159,"biiri":1160,"áº½e":1161,"Ġgrass":1162,"oree":1163,"tu":1164,"onnee":1165,"Ġlu":1166,"gee":1167,"mpÉĽ":1168,"Ġmove":1169,"yÃ¨l":1170,"du":1171,"sÃ¡":1172,"era":1173,"lebÉĽ":1174,"ont":1175,"ĠdÉĽ":1176,"enne":1177,"elÉĽÉĽ":1178,"Ġyoung":1179,"uman":1180,"ible":1181,"illet":1182,"nu":1183,"rink":1184,"Ġbro":1185,"ĠgyÉĽ":1186,"ative":1187,"Ġhim":1188,"eÉĽlÉĽÉĽ":1189,"Ġbag":1190,"bile":1191,"Ġseed":1192,"Ġusually":1193,"Å©u":1194,"ĠyÉĽlÉĽ":1195,"dition":1196,"ege":1197,"llÉĽÉĽ":1198,"mine":1199,"rre":1200,"wÉĶ":1201,"Ġ1":1202,"Ġname":1203,"ono":1204,"Ġgba":1205,"ito":1206,"Ġya":1207,"Ġround":1208,"aaloÅĭ":1209,"bb":1210,"co":1211,"fter":1212,"ving":1213,"Ġsup":1214,"ini":1215,"eral":1216,"hed":1217,"Ġdaa":1218,"Ġlight":1219,"ĠwÉĽ":1220,"alaa":1221,"Ġhouse":1222,"omp":1223,"ool":1224,"uuraa":1225,"Ġform":1226,"anema":1227,"Ġpeople":1228,"dÃ¬":1229,"ĠY":1230,"Ġra":1231,"ren":1232,"Ġaway":1233,"Ġmu":1234,"Ġmillet":1235,"ank":1236,"eÉĽrÉĽÉĽ":1237,"Ġany":1238,"Ġref":1239,"Ġres":1240,"under":1241,"uuribo":1242,"Ġlike":1243,"gain":1244,"Ġcompl":1245,"Ġexpress":1246,"den":1247,"kol":1248,"pa":1249,"sm":1250,"zÊĬ":1251,"Ġtake":1252,"Ġagain":1253,"led":1254,"ange":1255,"Ġcle":1256,"Ġthey":1257,"elf":1258,"ily":1259,"Ã¡Ã¡rÉª":1260,"Ġbad":1261,"iruu":1262,"nnÉĶ":1263,"lack":1264,"ÉĶÅĭe":1265,"....":1266,"ner":1267,"nim":1268,"ĠC":1269,"erÉĶ":1270,"onaa":1271,"Ġwell":1272,"Ġmat":1273,"anz":1274,"Ġbet":1275,"owl":1276,"ugo":1277,"uneral":1278,"agere":1279,"ĠFo":1280,"Ġbecome":1281,"fo":1282,"fÊĬ":1283,"mÃ¡Ã¡":1284,"mbÉĶ":1285,"ph":1286,"the":1287,"ĠL":1288,"Ġtime":1289,"aanÉĽÉĽ":1290,"Ġdry":1291,"Ġlit":1292,"enaa":1293,"roo":1294,"ief":1295,"Ġback":1296,"ural":1297,"ĠThey":1298,"tain":1299,"now":1300,"rÃł":1301,"zi":1302,"ĠE":1303,"Ġafter":1304,"Ġsk":1305,"Ġsur":1306,"Ġput":1307,"ĠdÃ£":1308,"Ġopen":1309,"Ġgood":1310,"oÉĶrÉĽÉĽ":1311,"Ġbeing":1312,"olle":1313,"ÉĶÉĶrÉĽÉĽ":1314,"adj":1315,"oÅĭi":1316,"Ġbond":1317,"Ġcomplet":1318,"ef":1319,"gÉĽ":1320,"grÉª":1321,"gÃ³":1322,"ps":1323,"ves":1324,"Ġbit":1325,"Ġsak":1326,"Ġfa":1327,"Ġcut":1328,"eÉĽnÉĽÉĽ":1329,"omm":1330,"Ġze":1331,"ĠzÉĶ":1332,"aÅĭaa":1333,"uulo":1334,"ular":1335,"Ġshort":1336,"Ġthings":1337,"Ġstrong":1338,"Ġgiven":1339,"go":1340,"ling":1341,"nÊĬ":1342,"tÊĬ":1343,"tere":1344,"ĠtÉĽ":1345,"ÌĢ,":1346,"ins":1347,"Ġdid":1348,"arrÉĽÉĽ":1349,"oÉĶnÉĽÉĽ":1350,"Ġzo":1351,"Ġkare":1352,"ogil":1353,"adv":1354,"ugiri":1355,"unt":1356,"ÌĥÌģ]":1357,"ntÉĶ":1358,"ĠÅĭmaa":1359,"nÃŃmÃŃ":1360,"loÅĭ":1361,"pÃŃ":1362,"zÉªÉĽ":1363,"Ġend":1364,"Ġunder":1365,"Ġtak":1366,"Ġbel":1367,"ĠsÉĶ":1368,"Åĭi":1369,"onne":1370,"Ġtop":1371,"Ġdown":1372,"Ġfall":1373,"Ġfire":1374,"eÉĽnÉĽ":1375,"Ġyam":1376,"oÉĶle":1377,"oÉĶreba":1378,"ÉĶgele":1379,"nnaa":1380,"urn":1381,"ĠIf":1382,"Ġmedicinal":1383,"gi":1384,"gbo":1385,"rÃłÃł":1386,"Ġsou":1387,"erre":1388,"here":1389,"Ġlook":1390,"Ġwild":1391,"Ġmy":1392,"Ġcook":1393,"oÉĶlÉĶ":1394,"Ġbab":1395,"nga":1396,"igiri":1397,"Ġheav":1398,"Ġsuff":1399,"bÃŃrÃ¬":1400,"Ġhole":1401,"aalÉĽÉĽ":1402,"Ġbri":1403,"Ġsee":1404,"oni":1405,"orri":1406,"Ġcat":1407,"oma":1408,"Ġbeen":1409,"Ã¬rÃ¬":1410,"Ġthick":1411,"Ġant":1412,"ĠÅĭmÉĽ":1413,"Ġbons":1414,"ÉĽgÉĽ":1415,"Ġdiff":1416,"Ġexpression":1417,"Ġcompletely":1418,"Da":1419,"loo":1420,"lÃ²":1421,"lÃ¡Ãł":1422,"nv":1423,"zo":1424,"zÃ¡":1425,"zeÉĽ":1426,"Ġed":1427,"ÉĽÅĭ":1428,"Ìģ?":1429,"Ġam":1430,"ĠboÅĭ":1431,"Ġspe":1432,"Ġpat":1433,"Ġplay":1434,"Ġfri":1435,"Ġgro":1436,"Ġgreat":1437,"ÃŃrÃ¬":1438,"ĠeÅĭ":1439,"ooth":1440,"ason":1441,"ola":1442,"onema":1443,"agra":1444,"Ã¹rÃ¬":1445,"Ġwithout":1446,"Ġbody":1447,"uribo":1448,"Ġmeat":1449,"Ġfemale":1450,"Ġ-,":1451,"gyÉĽ":1452,"other":1453,"port":1454,"vel":1455,"ĠrÉĽ":1456,"ÌĢ:":1457,"Ġother":1458,"Ġmaa":1459,"Ġmoney":1460,"Ġtheir":1461,"ount":1462,"ulli":1463,"erebÉĽ":1464,"É²ÊĬ":1465,"Ġsomeone":1466,"aaleba":1467,"bee":1468,"ha":1469,"kÉĶÉĶ":1470,"llÉª":1471,"par":1472,"tÃ²":1473,"ties":1474,"wn":1475,"zÃł":1476,"zÃ¬":1477,"Ġu":1478,"Ġru":1479,"Ġtam":1480,"iny":1481,"Ġlog":1482,"Ġwood":1483,"Ġfi":1484,"Ġfuneral":1485,"gele":1486,"Ġcow":1487,"uulee":1488,"Ġins":1489,"Ġleav":1490,"Ġset":1491,"enemÉĽ":1492,"uoribo":1493,"ween":1494,"Ġsuffer":1495,"bÉª":1496,"ced":1497,"fÉª":1498,"gre":1499,"gba":1500,"ient":1501,"rÎµ":1502,"ten":1503,"á¹":1504,"Ġ3":1505,"Ìģ-":1506,"Ġblack":1507,"inni":1508,"Ġper":1509,"Ġdie":1510,"Ġdes":1511,"ary":1512,"alm":1513,"Ġthere":1514,"nemÉĽ":1515,"baÅĭ":1516,"kpÃ³":1517,"ÃºÅĭ":1518,"ullo":1519,"Ġstick":1520,"ÉĶgÉĽÉĽ":1521,"Ġyour":1522,"Ġcontain":1523,"Ġproper":1524,"ched":1525,"dge":1526,"ep":1527,"eÅĭ":1528,"llÉĽ":1529,"noo":1530,"wo":1531,"ward":1532,"ĉčĊ":1533,"Ġac":1534,"onÉĽÉĽ":1535,"onnÉĽÉĽ":1536,"Ġtoma":1537,"Ġfu":1538,"anny":1539,"angy":1540,"ena":1541,"ature":1542,"Ġcorn":1543,"rog":1544,"usually":1545,"Ġstate":1546,"ÉĶgÉĶ":1547,"ÉĶgrÉĶ":1548,"ĠkÉĶkÉĶ":1549,"Ġflour":1550,"bogi":1551,"Ġfruits":1552,"unni":1553,"Ġfirst":1554,"fa":1555,"fÃ¡Ã¡":1556,"fore":1557,"gÃ²":1558,"ize":1559,"mi":1560,"nat":1561,"not":1562,"ring":1563,"ti":1564,"Ġsound":1565,"hes":1566,"aroo":1567,"ribo":1568,"Ġthem":1569,"eÉĽmÉĽ":1570,"kpe":1571,"Ġza":1572,"aste":1573,"Ġbeg":1574,"aÅĭgb":1575,"Åĭmaa":1576,"Ġstra":1577,"nnÉĽ":1578,"ÉĶgerÉĽÉĽ":1579,"ÉĶgerÉĶ":1580,"Ġanother":1581,"uring":1582,"Ã¹Ã²":1583,"Ġboy":1584,"ÉĽgere":1585,"Th":1586,"bÃº":1587,"bÃ¡Ã¡":1588,"ces":1589,"gu":1590,"gÊĬ":1591,"glÉª":1592,"ho":1593,"lÃłÃł":1594,"lÃłÃ¡":1595,"mÃ©":1596,"rrÉĽÉĽ":1597,"sÃ£":1598,"vÉĽ":1599,"ĠnoÉĶre":1600,"aalaa":1601,"Ġkol":1602,"ĠkÃµÉĶ":1603,"Ġpito":1604,"Ġdri":1605,"Ġwhen":1606,"Ġgrow":1607,"ence":1608,"Ġcare":1609,"inger":1610,"rough":1611,"omach":1612,"ÃŃrÃŃ":1613,"bad":1614,"kpÃł":1615,"irt":1616,"Ġred":1617,"ourn":1618,"ĠWhen":1619,"iful":1620,"ĠfooÅĭ":1621,"Ġbetween":1622,"Ġheavy":1623,"Ġproperties":1624,"bÃ¹":1625,"dÃ¡Ã¡":1626,"iÅĭ":1627,"nÃº":1628,"sp":1629,"sÃłÃł":1630,"ulee":1631,"wÊĬ":1632,"with":1633,"yo":1634,"ĠbÉĶge":1635,"inime":1636,"ĠtoÉĶ":1637,"Ã¡nÉª":1638,"Ġdrink":1639,"ĠwÉĶÉĶ":1640,"ĠyÉĶÉĶ":1641,"oun":1642,"Ġemp":1643,"that":1644,"Ġkpaa":1645,"uts":1646,"ÉĶgrÉĽÉĽ":1647,"Ġmother":1648,"Ġext":1649,"Ġbomp":1650,"Ġalong":1651,"Ġtradition":1652,"Ġskin":1653,"gr":1654,"pri":1655,"sÃº":1656,"tÃ³":1657,"ĠZ":1658,"ÉĽrÉĽÉĽ":1659,"aaba":1660,"Ġaround":1661,"innee":1662,"ona":1663,"onimo":1664,"head":1665,"Ġdag":1666,"Ġfull":1667,"Ġmen":1668,"Ġche":1669,"oloÅĭ":1670,"Ġthan":1671,"aking":1672,"alla":1673,"ĠnyÎµ":1674,"Ġstone":1675,"nnÃ¬":1676,"ÉĶgeraa":1677,"lÉĽÅĭ":1678,"Ġseason":1679,"like":1680,"uoree":1681,"Ġwhat":1682,"Ġdiv":1683,"Ġchildren":1684,"Ġbomb":1685,"Ġflat":1686,"Ġanimals":1687,"Ġedible":1688,"Ġleaves":1689,"for":1690,"gh":1691,"lÃ¨":1692,"nÊ§":1693,"sc":1694,"sÃ¡Ã¡":1695,"zard":1696,"resh":1697,"ĠbaÅĭ":1698,"Ġbiri":1699,"ĠsoÉĶ":1700,"Ġsig":1701,"ĠkaÅĭk":1702,"Ġknow":1703,"Ġpol":1704,"Ġdaare":1705,"Ġvo":1706,"Ġhad":1707,"Ġyaga":1708,"outh":1709,"ooreba":1710,"allÉĽÉĽ":1711,"ically":1712,"Ġstre":1713,"ĠTe":1714,"Ġsori":1715,"Ġshar":1716,"Ġshould":1717,"iiraa":1718,"quid":1719,"Ġsud":1720,"Ä©i":1721,"19":1722,"fÃł":1723,"lla":1724,"mÃ³":1725,"ted":1726,"vÊĬ":1727,"yuo":1728,"Ġĉ":1729,"read":1730,"Ġbug":1731,"ĠboÉĶrÉĶ":1732,"Ġsap":1733,"iness":1734,"ĠkÉĶÉĶ":1735,"Ġdist":1736,"Ġwo":1737,"Ġmar":1738,"anf":1739,"Ġcro":1740,"Ġhu":1741,"Ġyu":1742,"elle":1743,"ough":1744,"imb":1745,"ogiri":1746,"ĠnyÉĶ":1747,"ction":1748,"Ġleft":1749,"Ġremo":1750,"Ġwhy":1751,"Ġroom":1752,"nso":1753,"Ġweak":1754,"Ġtwo":1755,"Ġsweet":1756,"Ġcontainer":1757,"Ġsudden":1758,"af":1759,"aut":1760,"fÉĽ":1761,"form":1762,"kuri":1763,"taa":1764,"ĠJ":1765,"Ġiri":1766,"Ġtight":1767,"Ġtalk":1768,"Ġsick":1769,"Ġfowl":1770,"ennÉĽÉĽ":1771,"Ġhold":1772,"oÉĶlÉĽÉĽ":1773,"kpaa":1774,"Ġbefore":1775,"aÅĭene":1776,"uul":1777,"olaa":1778,"irii":1779,"Ġthrow":1780,"ieved":1781,"igh":1782,"ĠleÉĽ":1783,"gbÃł":1784,"Ġwhite":1785,"kye":1786,"Ġmany":1787,"Ġsub":1788,"alaba":1789,"Ġlittle":1790,"Ġsoup":1791,"Ġpatient":1792,"Ġgroup":1793,"ain":1794,"dÉªÉĽ":1795,"llaa":1796,"mee":1797,"pro":1798,"pÃ¬":1799,"rd":1800,"vo":1801,"ya":1802,"ying":1803,"zaa":1804,"zÉª":1805,"ĠV":1806,"Ġent":1807,"Ġag":1808,"ĠboÅĭk":1809,"Ġbush":1810,"Ġsal":1811,"inee":1812,"ĠlÉĶÉĶ":1813,"Ġfast":1814,"Ġgbi":1815,"Ġmis":1816,"anaa":1817,"ĠyÉĶ":1818,"Ġlag":1819,"Ġeye":1820,"Ġzie":1821,"Ġbee":1822,"Ġbere":1823,"Ġbeat":1824,"oll":1825,"olÉĶ":1826,"ÅĭmÉĽ":1827,"ÉĶgelaa":1828,"ÉĶglÉĶ":1829,"Ġnew":1830,"ered":1831,"Ġsmooth":1832,"Ġlibie":1833,"Ġgoat":1834,"Ġcont":1835,"ilibe":1836,"olibo":1837,"Ġbaala":1838,"Ġjust":1839,"ĠkyÎµ":1840,"ĠThat":1841,"small":1842,"Ġbaby":1843,"Ġdiffic":1844,"á¹¹":1845,"The":1846,"daare":1847,"faa":1848,"grÃŃ":1849,"kyÉĽ":1850,"mÉª":1851,"olee":1852,"pÃł":1853,"pÉªÉĽ":1854,"rÃ¨":1855,"wÉª":1856,"Ġbone":1857,"les":1858,"Ġkuri":1859,"Ġpig":1860,"Ġpass":1861,"aring":1862,"Ġwall":1863,"Ġwhere":1864,"Ġold":1865,"Ġface":1866,"Ġmaale":1867,"annaa":1868,"eni":1869,"orree":1870,"Ġhot":1871,"oud":1872,"kpÉª":1873,"Ġbeaut":1874,"ogÉĶ":1875,"Ġnyu":1876,"unnee":1877,"gbÃ²":1878,"Ġdab":1879,"Ġonly":1880,"very":1881,"Ġpoint":1882,"Ġpain":1883,"Ġlegs":1884,"ĠDagaare":1885,"ĠDagaaba":1886,"Ġpower":1887,"aw":1888,"ber":1889,"band":1890,"person":1891,"rÃ²":1892,"si":1893,"su":1894,"sÃ¹":1895,"tt":1896,"vÉĶ":1897,"vil":1898,"zie":1899,"ĠâĢĺ":1900,"Ġti":1901,"Ġng":1902,"Ġni":1903,"Ġbaare":1904,"Ġsen":1905,"ĠseÉĽ":1906,"ÅĭkÉĶ":1907,"eroo":1908,"onno":1909,"Ġkaa":1910,"Ġpri":1911,"Ġdak":1912,"Ġdire":1913,"Ġfish":1914,"Ġgive":1915,"ged":1916,"Ġcalaba":1917,"iti":1918,"ison":1919,"ndÉĶ":1920,"oori":1921,"kpÃ¡":1922,"ash":1923,"ask":1924,"Ġbean":1925,"Ã¬Ã¬":1926,"Ġint":1927,"imm":1928,"ullee":1929,"pere":1930,"ÉĶgelÉĶ":1931,"agÉĽÉĽ":1932,"Ġneck":1933,"ĠShe":1934,"Ġconf":1935,"Ġatt":1936,"zeerÉĽÉĽ":1937,"eribe":1938,"Ġjo":1939,"Ġbreak":1940,"Ġpiece":1941,"20":1942,"Te":1943,"human":1944,"mbÉĽ":1945,"nf":1946,"ping":1947,"sed":1948,"uree":1949,"xed":1950,"zÃ¹":1951,"ÍĤ":1952,"Ġang":1953,"Ġsing":1954,"Ġsit":1955,"ÅĭÉĶ":1956,"ÅĭÉĽÉĽ":1957,"inter":1958,"lemÉĽ":1959,"ĠkaÅĭa":1960,"Ġdise":1961,"Ġdeep":1962,"Ġwant":1963,"Ġwalk":1964,"Ġfin":1965,"Ġmon":1966,"Ġmet":1967,"gether":1968,"alf":1969,"Ġcla":1970,"Ġcold":1971,"oÉĶlaa":1972,"amm":1973,"irit":1974,"Ġthrough":1975,"ogo":1976,"Ã£Ã£":1977,"irty":1978,"owing":1979,"ÅĭkÊĬ":1980,"É²Éª":1981,"rum":1982,"Ġliquid":1983,"Ġdoes":1984,"key":1985,"rown":1986,"ÃºÃºrÃŃ":1987,"erious":1988,"eÉĽlebÉĽ":1989,"ĠHe":1990,"eget":1991,"Ġmuch":1992,"Ġsakuuri":1993,"ogilo":1994,"PÍ»":1995,"ble":1996,"bÃłÃł":1997,"come":1998,"dle":1999,"faare":2000,"hat":2001,"ial":2002,"ked":2003,"nÃłÃł":2004,"seÉĽ":2005,"tÉªÉĽ":2006,"yaa":2007,"yÊĬ":2008,"Ġbogi":2009,"Ġsog":2010,"Ġsqu":2011,"Ġkind":2012,"Ġpra":2013,"Ġdra":2014,"Ġdark":2015,"Ġland":2016,"Ġway":2017,"ato":2018,"Ġyage":2019,"oÉĶne":2020,"Ġbeh":2021,"igire":2022,"ĠnyÉĶge":2023,"Ġstomach":2024,"irri":2025,"nnÊĬ":2026,"mpÉĶ":2027,"urri":2028,"Ġuse":2029,"Ġhair":2030,"Ġconj":2031,"ĠÌĢÌĥ":2032,"dzÉĽ":2033,"ĠĠĠĠĠ":2034,"ulibo":2035,"Ġcover":2036,"Ġfirm":2037,"Ġimm":2038,"Ġsuddenly":2039,"Ġbeautiful":2040,"Ġdisease":2041,"az":2042,"bÃ³":2043,"ige":2044,"man":2045,"od":2046,"pÃ¡":2047,"Ġtri":2048,"Ġtiny":2049,"res":2050,"Ġnar":2051,"Ġbow":2052,"Ġsug":2053,"lebÉĶ":2054,"Ġkye":2055,"Ġloo":2056,"Ġwri":2057,"Ġwere":2058,"Ġgra":2059,"Ġgather":2060,"Ġmud":2061,"Ġveget":2062,"orre":2063,"Ġzi":2064,"aÅĭm":2065,"Ġinst":2066,"Ġkale":2067,"irl":2068,"agera":2069,"ugg":2070,"ÉĶgre":2071,"ÉĶglaa":2072,"nyu":2073,"Ġsoft":2074,"Ġbont":2075,"É²ÉĽ":2076,"Ġits":2077,"dÃłÃ¡":2078,"Ġmanner":2079,"ĠIt":2080,"ĠWe":2081,"anger":2082,"Ġarrow":2083,"ugiro":2084,"Ġcarry":2085,"ave":2086,"clo":2087,"dak":2088,"ele":2089,"fl":2090,"fÉĶ":2091,"kon":2092,"kÃ©":2093,"lu":2094,"lÎµ":2095,"nÃ¬":2096,"nyÉĽ":2097,"pÃ²":2098,"rÃłÃ¡":2099,"teÉĽ":2100,"ware":2101,"wÉªÉĽ":2102,"yes":2103,"zage":2104,"ĠR":2105,"ĠÉª":2106,"ĠÌģ]":2107,"ĠneÉĽ":2108,"Ġnanny":2109,"Ġborn":2110,"Ġsi":2111,"Ġsol":2112,"Åĭaa":2113,"ÅĭÉª":2114,"inne":2115,"errÉĽÉĽ":2116,"onÉĶ":2117,"Ġtoday":2118,"Ġtogether":2119,"Ġdáº½ÉĽ":2120,"Ġwould":2121,"Ġfat":2122,"Ġfam":2123,"ĠgÉª":2124,"Ġgame":2125,"anÉĽÉĽ":2126,"ennÉĽ":2127,"Ġcra":2128,"Ġcame":2129,"ital":2130,"ities":2131,"Ġhit":2132,"ĠyÎµ":2133,"Ġlast":2134,"Ġeven":2135,"kpÉĶ":2136,"Ġbeans":2137,"Ġinc":2138,"ÃºlÃŃ":2139,"Ġthief":2140,"Ã³rÃŃ":2141,"oÅĭkp":2142,"agreba":2143,"sere":2144,"enty":2145,"ently":2146,"mpÊĬ":2147,"Ġret":2148,"chool":2149,"mbers":2150,"Ġpoison":2151,"ÉĽgrÉĽ":2152,"inea":2153,"llÃ¬":2154,"icked":2155,"ĠlÉĽnso":2156,"Ġsale":2157,"pÉĽmpÉĽ":2158,"ĉĉĉ":2159,"iled":2160,"bomp":2161,"Ġfoot":2162,"tual":2163,"Ġsupport":2164,"Ġbelieved":2165,"Ġsharp":2166,"Ġremove":2167,"Ġcalabash":2168,"11":2169,"AR":2170,"Ng":2171,"ac":2172,"bs":2173,"beÉĽ":2174,"dÃ¡":2175,"dom":2176,"dÉĶÉĶ":2177,"fu":2178,"kare":2179,"llÉĶ":2180,"nake":2181,"oy":2182,"pu":2183,"pÃ¡Ã¡":2184,"pÃ¡rÉª":2185,"tak":2186,"vÃ¡":2187,"vÅ©":2188,"wÃł":2189,"water":2190,"yÃŃ":2191,"ĠU":2192,"Ġi":2193,"ĠÌĥ":2194,"Ġband":2195,"Ġspo":2196,"Ġside":2197,"Ġdanky":2198,"Ġduring":2199,"arn":2200,"ars":2201,"Ġworn":2202,"ĠfÉĶ":2203,"Ġfet":2204,"Ġfound":2205,"Ġfinger":2206,"ĠgaÅĭ":2207,"Ġgone":2208,"Ġgrain":2209,"Ġgirl":2210,"ĠmoÉĶ":2211,"Ġmark":2212,"eny":2213,"Ġhun":2214,"Ġhap":2215,"omb":2216,"ilaa":2217,"amÉĽÉĽ":2218,"imes":2219,"ngÎµ":2220,"ester":2221,"ÅĭmÉª":2222,"eele":2223,"Ġstand":2224,"ĠTo":2225,"ugiree":2226,"Ġlead":2227,"Ġdaw":2228,"Ġonce":2229,"É²ÉĶ":2230,"ÉĽgerÉĽÉĽ":2231,"ÉĽgerÉĽ":2232,"ĠDef":2233,"bons":2234,"oÉĶrebÉĶ":2235,"elling":2236,"mmo":2237,"ship":2238,"ife":2239,"Ä©Ä©":2240,"eÉĽnemÉĽ":2241,"Ġcause":2242,"Ġguinea":2243,"Ġcloth":2244,"Ġclose":2245,"Ġagainst":2246,"........":2247,"Ġbondirii":2248,"ART":2249,"Be":2250,"Dag":2251,"IM":2252,"act":2253,"ause":2254,"cle":2255,"dÃ²":2256,"from":2257,"fruit":2258,"kan":2259,"ken":2260,"kÃ¹":2261,"kaÅĭk":2262,"mit":2263,"nÎµ":2264,"oge":2265,"pie":2266,"pot":2267,"sÉªÉĽ":2268,"saal":2269,"sens":2270,"tree":2271,"tÃ¡Ã¡":2272,"va":2273,"vÉª":2274,"yÃ©":2275,"zeere":2276,"Ã´":2277,"ÇĴ":2278,"Ġel":2279,"Ġuu":2280,"ĠrÃ¡Ã¡":2281,"ĠteÉĽ":2282,"ĠtÃµÉĶ":2283,"Ġtáº½e":2284,"rest":2285,"ĠnÉĶÉĶ":2286,"aama":2287,"Ġburi":2288,"ĠbeÉĽrÉĽ":2289,"Ġsour":2290,"Ġschool":2291,"Ġtom":2292,"Ġkam":2293,"Ġpeg":2294,"Ġdance":2295,"Ġfron":2296,"Ġmid":2297,"Ġmouse":2298,"ÃłrÉª":2299,"Ġyiri":2300,"ĠzÉĶÉĶ":2301,"amine":2302,"Ġbage":2303,"thers":2304,"oga":2305,"ical":2306,"Ġstop":2307,"vere":2308,"bere":2309,"bilee":2310,"Ġlean":2311,"ÉĶgreba":2312,"ĠseÅĭ":2313,"Ġrest":2314,"gÉªrÉª":2315,"Ġhel":2316,"ÃłÃłlÉª":2317,"iile":2318,"kyiri":2319,"ÉĽgre":2320,"Ġlizard":2321,"Ġroof":2322,"nsÊĬ":2323,"Ġbile":2324,"Ġbibiiri":2325,"ÉĶÅĭÉĽÉĽ":2326,"bÃŃÃ©":2327,"ĉĉčĊ":2328,"Ġspirit":2329,"ogiro":2330,"dzÉª":2331,"Ġloc":2332,"Ġquick":2333,"rÃ©Ã©":2334,"igiraa":2335,"Ġappe":2336,"Ġclean":2337,"Ġsurpri":2338,"Ġempty":2339,"Ġtraditionally":2340,"Ġdifficult":2341,"IMP":2342,"),":2343,"bin":2344,"baare":2345,"bÍ»":2346,"bÉªÉĽ":2347,"dÉª":2348,"gÃ©":2349,"kÃ£":2350,"lÃºÃº":2351,"ms":2352,"mon":2353,"nw":2354,"tÃ¹":2355,"wiri":2356,"yÃ³":2357,"ĠÉĶÉĶ":2358,"Ġif":2359,"Ġtall":2360,"Ġnga":2361,"Ġbr":2362,"Ġbal":2363,"Ġbot":2364,"Ġbrown":2365,"Ġsame":2366,"onnaa":2367,"Ġkan":2368,"Ġpush":2369,"Ġdend":2370,"ari":2371,"Ġwu":2372,"Ġwit":2373,"Ġwiri":2374,"Ġgl":2375,"Ġgre":2376,"ĠgÉĽrÉĽ":2377,"Ġmil":2378,"Ġmus":2379,"ĠvÉĽ":2380,"Ġhar":2381,"Ġhow":2382,"Ġhoney":2383,"eÉĽlaa":2384,"ised":2385,"ished":2386,"ÃŃrÃ©":2387,"ought":2388,"bab":2389,"boÅĭ":2390,"boÅĭk":2391,"Ã¡Ã¡lÉª":2392,"Ġbale":2393,"Ã³lÃŃ":2394,"ÉĶgereba":2395,"onee":2396,"Ġnyo":2397,"Ġstri":2398,"Ġstalk":2399,"irree":2400,"agraa":2401,"agerÉĽÉĽ":2402,"ught":2403,"ention":2404,"kÉĶkÉĶ":2405,"Ġrel":2406,"Ġgyeg":2407,"aped":2408,"thern":2409,"mmÊĬ":2410,"Ġexc":2411,"ously":2412,"Ġwomen":2413,"Ġhoe":2414,"aanema":2415,"Ġblind":2416,"ĠMtt":2417,"ĠnÉĽne":2418,"ĠThis":2419,"Ġfront":2420,"-ÌĢ":2421,"10":2422,"13":2423,"16":2424,"DÍ»":2425,"Sa":2426,"cy":2427,"die":2428,"dap":2429,"dab":2430,"dÃ£a":2431,"ear":2432,"gbe":2433,"hol":2434,"kÉĽ":2435,"lish":2436,"noÉĶ":2437,"pp":2438,"pÃº":2439,"pically":2440,"sw":2441,"sak":2442,"tuo":2443,"tÃºÃ³":2444,"yÎµ":2445,"ĠerÉĽ":2446,"ÉĶbÉĶ":2447,"Ġtro":2448,"place":2449,"Ġair":2450,"Ġann":2451,"ĠbÊĬ":2452,"ĠboÉĶ":2453,"Ġball":2454,"Ġblo":2455,"Ġbaal":2456,"Ġbask":2457,"Ġsel":2458,"Ġslee":2459,"Ġsage":2460,"ĠsÉĶre":2461,"Åĭa":2462,"ince":2463,"ons":2464,"Ġpalm":2465,"Ġdal":2466,"ĠlÊĬ":2467,"Ġfell":2468,"Ġfresh":2469,"Ġmaking":2470,"Ġmouth":2471,"ennaa":2472,"ĠvÅ©":2473,"Ġcur":2474,"Ġcour":2475,"room":2476,"Ġhat":2477,"Ġyet":2478,"omo":2479,"omÉĶ":2480,"Ġele":2481,"Ġeyes":2482,"pect":2483,"ogili":2484,"ÅĭmÃłÃł":2485,"Ġnyere":2486,"Ġkpi":2487,"ute":2488,"yÉĽlÉĽ":2489,"biree":2490,"mpÉª":2491,"urree":2492,"Ġones":2493,"Ġbonf":2494,"É²Ã¡Åĭ":2495,"ÉĽgÉĽÉĽ":2496,"Ġmain":2497,"Ġwaist":2498,"Ġroad":2499,"nife":2500,"Ġsaw":2501,"Ġspot":2502,"Ġunt":2503,"Ġriver":2504,"Ġright":2505,"anging":2506,"uulibo":2507,"Ġearly":2508,"Ġpronoun":2509,"Ġslim":2510,"Ġabout":2511,"Ġeating":2512,"Ġclear":2513,"Ġmatter":2514,"Ġfriend":2515,"Ġsuffering":2516,"spital":2517,"Ġsubst":2518,"ĠVol":2519,"Ġfamily":2520,"Ġreturn":2521,"Ġbasket":2522,"12":2523,"14":2524,"15":2525,"Fo":2526,"Pl":2527,"To":2528,"bt":2529,"bÃ¨":2530,"gn":2531,"lit":2532,"pt":2533,"poÉĶ":2534,"rÍ»":2535,"run":2536,"rated":2537,"too":2538,"type":2539,"tÉªÉª":2540,"vaa":2541,"vare":2542,"wh":2543,"ys":2544,"Ġtimes":2545,"rem":2546,"Ġnens":2547,"Ġane":2548,"Ġbul":2549,"ĠbaaloÅĭ":2550,"Ġsim":2551,"Ġsun":2552,"Ġsens":2553,"ert":2554,"eroÅĭ":2555,"let":2556,"onj":2557,"Ġtown":2558,"Ġkyi":2559,"Ġdirty":2560,"Ġplu":2561,"Ġwet":2562,"Ġwife":2563,"Ġfather":2564,"Ġmiire":2565,"riage":2566,"Ġval":2567,"atural":2568,"Ġcor":2569,"ross":2570,"Ġhigh":2571,"nemÉĶ":2572,"ister":2573,"Ġeach":2574,"Ġevil":2575,"uulaa":2576,"ollÉĽÉĽ":2577,"pec":2578,"ogerÉĽÉĽ":2579,"Ġkpa":2580,"ĠkpaÅĭkp":2581,"Ġste":2582,"Ġstu":2583,"Ġstill":2584,"iruÅĭ":2585,"nnÃŃ":2586,"ower":2587,"agrÉĽÉĽ":2588,"lage":2589,"Ġnemb":2590,"erek":2591,"Ġchange":2592,"Ġshirt":2593,"Ġpos":2594,"É²Ã¡":2595,"ired":2596,"ÉĽgrÉĽÉĽ":2597,"egon":2598,"Ġrope":2599,"nsÉĶ":2600,"ightly":2601,"ĠDa":2602,"Ġgod":2603,"meÅĭÉĽ":2604,"bont":2605,"poe":2606,"Ġnaane":2607,"typically":2608,"ĠgbÉĽre":2609,"Ġstrugg":2610,"Ġhospital":2611,"Ġgrind":2612,"ĠHuman":2613,"Ġhands":2614,"Ġmedicine":2615,"Ġgroundn":2616,"Ġcannot":2617,"Ġburn":2618,"cohol":2619,"Ġanything":2620,"Ġ30":2621,"rogative":2622,"ournal":2623,"ĠJournal":2624,"2019":2625,"Ġmetal":2626,"Ġnannyige":2627,"ĠHumanities":2628,".)":2629,"No":2630,"bit":2631,"but":2632,"cing":2633,"ding":2634,"dáº½ÉĽ":2635,"fÃº":2636,"gg":2637,"gÃ¨":2638,"good":2639,"kes":2640,"koÉĶre":2641,"kÃºÃ³":2642,"lÃºÅĭ":2643,"sÃ³":2644,"side":2645,"tra":2646,"uoni":2647,"vaare":2648,"vest":2649,"yÉĶÉĶ":2650,"Ġter":2651,"Ġtap":2652,"Ġturn":2653,"aanaa":2654,"aaroÅĭ":2655,"Ġayi":2656,"Ġbat":2657,"Ġbark":2658,"Ġsnake":2659,"inaa":2660,"Ġkaara":2661,"Ġknife":2662,"Ġpull":2663,"Ġdel":2664,"Ġdas":2665,"ĠdaÅĭ":2666,"Ġwal":2667,"ĠwoÉĶ":2668,"Ġwicked":2669,"Ġgane":2670,"Ġmee":2671,"Ġmine":2672,"Ġmenne":2673,"get":2674,"Ġve":2675,"Ġvaara":2676,"oruu":2677,"orrÉĽÉĽ":2678,"orse":2679,"Ġhus":2680,"Ġhide":2681,"ÃŃÃŃ":2682,"Ġevery":2683,"oot":2684,"Ġzage":2685,"ĠzenÉĽ":2686,"Ġbebi":2687,"uuni":2688,"uunee":2689,"olÉĽÉĽ":2690,"Ġnye":2691,"utter":2692,"agre":2693,"sect":2694,"uni":2695,"ÉĶgraa":2696,"Ġteach":2697,"Ġhere":2698,"mble":2699,"ÅĭkÃ¡":2700,"ÃłÃłrÉª":2701,"ÉĽgeraa":2702,"Ġrough":2703,"ÉĶÅĭÉĶ":2704,"Ġsaid":2705,"Ġmore":2706,"ĠpÉĶges":2707,"alect":2708,"daw":2709,"Ġworth":2710,"Ġshea":2711,"Ġshell":2712,"Ġalso":2713,"ĠPers":2714,"ÌĢÌĥ]":2715,"bomb":2716,"Ġclan":2717,"Ġbecause":2718,"Ġrun":2719,"Ġbrew":2720,"elibe":2721,"Ġrefuse":2722,"Ġbits":2723,"tÃ²Ã²":2724,"wards":2725,"Thing":2726,"Ġhung":2727,"ÍĤÌģ":2728,"**":2729,"Ko":2730,"Prog":2731,"bÉĶge":2732,"baarÉĽÉĽ":2733,"cer":2734,"doÅĭ":2735,"face":2736,"gra":2737,"glÃ¡Ã¡":2738,"iiri":2739,"kaa":2740,"kale":2741,"lÃº":2742,"pper":2743,"sen":2744,"some":2745,"ton":2746,"tom":2747,"tÃ¬":2748,"tes":2749,"val":2750,"wÃ¡":2751,"wÃ³":2752,"xy":2753,"yÃ¡":2754,"zÃŃÃ©":2755,"Ġtig":2756,"Ġtend":2757,"Ġnuts":2758,"ply":2759,"Ġbamb":2760,"Ġsli":2761,"Ġswe":2762,"Ġself":2763,"Åĭee":2764,"erature":2765,"ernat":2766,"Ġkyu":2767,"Ġpar":2768,"Ġpad":2769,"Ġpup":2770,"ĠpeÉĽrÉĽ":2771,"Ġdig":2772,"Ġdone":2773,"Ġdrum":2774,"ĠweÉĽ":2775,"Ġothers":2776,"Ġfel":2777,"Ġfree":2778,"Ġfig":2779,"Ġmound":2780,"Ġmourn":2781,"gereba":2782,"Ġvare":2783,"oroÅĭ":2784,"alaÅĭ":2785,"Ġcap":2786,"Ġcolle":2787,"Ġyie":2788,"eld":2789,"oop":2790,"ooree":2791,"kpÉªÉĽ":2792,"kponni":2793,"ĠzeÉĽre":2794,"ammo":2795,"imp":2796,"imee":2797,"nglish":2798,"ÅĭmÉªÉĽ":2799,"ÉĶgelÉĽÉĽ":2800,"eemÉĽ":2801,"set":2802,"law":2803,"stone":2804,"ĠneÅĭk":2805,"Ã¹Ã¹":2806,"gbÉĽÉĽ":2807,"child":2808,"ntÉĽ":2809,"ntÉª":2810,"Ġsoil":2811,"Ġchief":2812,"cks":2813,"Ġshow":2814,"Ġshake":2815,"antity":2816,"ĠkÉĶns":2817,"Ġdead":2818,"ongue":2819,"Ġmeas":2820,"kore":2821,"meat":2822,"Ġhaving":2823,"Ġwhose":2824,"Ġfeel":2825,"ÅĭkpÉĽ":2826,"Ġarea":2827,"Ġcomp":2828,"Ġcoming":2829,"Ê§Éª":2830,"Ġju":2831,"Ġbuild":2832,"ches":2833,"Ġblood":2834,"Ġnimi":2835,"Ġ]ÌĥÌģ":2836,"Ġtwist":2837,"Ġprepare":2838,"âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦":2839,"Ġfarming":2840,"Ġinside":2841,"Ġstraw":2842,"Ġstraight":2843,"ĠZenÉĽ":2844,"Ġsurprise":2845,"De":2846,"]ÌĮ":2847,"bal":2848,"bÉªrÉª":2849,"biruu":2850,"cc":2851,"dag":2852,"faarÉĽÉĽ":2853,"gze":2854,"long":2855,"nÉ²":2856,"ole":2857,"py":2858,"peÉĽ":2859,"rrÉª":2860,"rong":2861,"self":2862,"wÃ¬rÃ¬":2863,"xt":2864,"yÃºÃ³":2865,"ĠeÉĽ":2866,"Ġill":2867,"Ġtens":2868,"Ġtont":2869,"ÌĢ)":2870,"Ġnen":2871,"Ġaw":2872,"Ġban":2873,"Ġbid":2874,"Ġbend":2875,"ĠserÉĽ":2876,"ĠsaÅĭa":2877,"Ġserious":2878,"ÅĭÃ¡Ã¡":2879,"onhuman":2880,"Ġkog":2881,"ĠkÍ»":2882,"Ġkuuri":2883,"Ġkono":2884,"ĠpeÉĽ":2885,"ĠdoÉĶ":2886,"Ġplenty":2887,"Ġlaa":2888,"arch":2889,"Ġwol":2890,"Ġwuli":2891,"Ġow":2892,"Ġfle":2893,"Ġfly":2894,"Ġfaara":2895,"Ġfight":2896,"ĠgÉĽ":2897,"Ġgree":2898,"Ġgol":2899,"Ġgot":2900,"Ġmay":2901,"ric":2902,"gerebÉĽ":2903,"ĠvÉĶ":2904,"ata":2905,"atch":2906,"oroo":2907,"orrow":2908,"alt":2909,"alth":2910,"Ġcall":2911,"Ġcount":2912,"eÉĽÅĭaa":2913,"ney":2914,"ndi":2915,"ndÃł":2916,"kpÃ©":2917,"kponnee":2918,"Ġzuo":2919,"Ġzanz":2920,"Ġzagere":2921,"boge":2922,"boree":2923,"ÃºrÃŃ":2924,"ampe":2925,"bÉĽre":2926,"iet":2927,"uses":2928,"allow":2929,"oÅĭaa":2930,"Ġsting":2931,"Ġstage":2932,"ĠAs":2933,"nni":2934,"yÉĽre":2935,"ugri":2936,"str":2937,"lÉªÉĽ":2938,"ĠThere":2939,"Ġnear":2940,"erent":2941,"uolee":2942,"nye":2943,"loph":2944,"Ġheart":2945,"mber":2946,"Ġchick":2947,"cking":2948,"cket":2949,"Ġboil":2950,"ĠkÉĶntÉĶ":2951,"Ġdec":2952,"egrÉĽ":2953,"temp":2954,"Ġbiiri":2955,"pÉĽge":2956,"Ġdialect":2957,"Ġwhole":2958,"bÃŃlÃ©":2959,"lÃ©Åĭ":2960,"umo":2961,"ÉĽgelÉĽ":2962,"Ġritual":2963,"Ġwash":2964,"angu":2965,"Ã¡ÅĭÉª":2966,"Ġalway":2967,"Ġlost":2968,"doge":2969,"Ġeng":2970,"Ġcloud":2971,"unno":2972,"Ġearth":2973,"Ġslow":2974,"Ġluck":2975,"duce":2976,"Ġsupernat":2977,"Ġspeak":2978,"ĠĉĠĉ":2979,"Ġmarriage":2980,"Ġattention":2981,"Ġpoisonous":2982,"Ã´Åĭ":2983,"Ġharvest":2984,"Ġposition":2985,"xyloph":2986,"Ġalways":2987,"Def":2988,"Ma":2989,"Ne":2990,"OC":2991,"PÉĶge":2992,"Ta":2993,"ape":2994,"con":2995,"cond":2996,"cco":2997,"dent":2998,"dÃºÃ³":2999,"fÉªÉª":3000,"gerÉĽÉĽ":3001,"hÃ¡":3002,"ia":3003,"iraa":3004,"karaa":3005,"kolo":3006,"lbÉĽ":3007,"laare":3008,"mÃ¬":3009,"mak":3010,"maale":3011,"nÉªÉĽ":3012,"nky":3013,"noÉĶre":3014,"ob":3015,"oorÉĽÉĽ":3016,"pse":3017,"pÃ¹":3018,"pelaa":3019,"pÉªrÉª":3020,"pÄ©Ä©":3021,"sing":3022,"sÃŃ":3023,"tÃ©":3024,"ual":3025,"uoraa":3026,"waa":3027,"weÉĽ":3028,"woÉĶ":3029,"wÃ²":3030,"yiri":3031,"yoÉĶre":3032,"zy":3033,"Ã¢":3034,"Ã»":3035,"ĠÃ¡":3036,"Ġlee":3037,"ĠrÊĬ":3038,"Ìģ!":3039,"Ġtuo":3040,"Ġtaste":3041,"Ġtired":3042,"ÌĢ?":3043,"pless":3044,"Ġbol":3045,"Ġbaara":3046,"Ġbook":3047,"Ġsent":3048,"ĠsÃ£a":3049,"ÅĭÃ¡":3050,"leg":3051,"onna":3052,"ĠtoÅĭ":3053,"ĠkoÉĶreba":3054,"Ġpel":3055,"Ġpus":3056,"Ġpaste":3057,"Ġdan":3058,"Ġdom":3059,"Ġdest":3060,"Ġdaky":3061,"Ġwin":3062,"Ġwof":3063,"Ġwind":3064,"Ġfaa":3065,"ĠgÉĶÉĶ":3066,"ĠgÎµ":3067,"Ġ('":3068,"enee":3069,"Ġvu":3070,"Ġvis":3071,"ating":3072,"ory":3073,"Ġcr":3074,"Ġcol":3075,"Ġcry":3076,"Ġhid":3077,"Ġhanging":3078,"Ġlamp":3079,"eds":3080,"eloo":3081,"elli":3082,"ÃŃmÃŃ":3083,"bare":3084,"bage":3085,"bacco":3086,"illi":3087,"ilii":3088,"ĠeÅĭe":3089,"Ġesc":3090,"oÉĶbo":3091,"kpoÅĭi":3092,"ĠzeÉĽrÉĽ":3093,"Ġzoro":3094,"aster":3095,"aÅĭenÉĽÉĽ":3096,"Ġinsect":3097,"Ã³Åĭ":3098,"igiree":3099,"Ġnyog":3100,"oto":3101,"othes":3102,"ared":3103,"seed":3104,"ugree":3105,"ÉĶglÉĽÉĽ":3106,"ayuo":3107,"terÉĽÉĽ":3108,"Ġreally":3109,"nyi":3110,"nyaa":3111,"ĠteÅĭÉĽ":3112,"Åĭkaa":3113,"ntÃ¡":3114,"Ġdakp":3115,"ĠÅĭme":3116,"ĠÅĭmo":3117,"ĠkÉĶnd":3118,"ĠmeÅĭ":3119,"Ġmang":3120,"Ġgoing":3121,"bond":3122,"Ãµo":3123,"Ġspread":3124,"gbÉĽre":3125,"aleba":3126,"ĠĠĠĠĠĠĠĠ":3127,"Ġtail":3128,"Ġalcohol":3129,"Ġlove":3130,"Ġstring":3131,"Ġstrange":3132,"billee":3133,"Ġasib":3134,"Ġtook":3135,"Ġtooth":3136,"Ġclimb":3137,"Ġquantity":3138,"Ġquiet":3139,"Ġmixed":3140,"Ġpregn":3141,"Ġobjects":3142,"Ġburnt":3143,"Ġduor":3144,"Ġlump":3145,"Ġseeds":3146,"anks":3147,"Ġrefused":3148,"ĠLk":3149,"ugiribo":3150,"gbori":3151,"Ġcooked":3152,"Ġstret":3153,"Ġanger":3154,"interrogative":3155,"Ġbehav":3156,"ĠÌĥ]Ìģ":3157,"Ġfetish":3158,"ĠToday":3159,"Ġquickly":3160,"Ġbran":3161,"anguage":3162,"Dans":3163,"Ka":3164,"NÃŃmÃŃ":3165,"PART":3166,"You":3167,"aÉĽ":3168,"air":3169,"bir":3170,"bÉªÉª":3171,"danky":3172,"fÃ³":3173,"fish":3174,"father":3175,"ger":3176,"grÃ¬":3177,"gerÉĽ":3178,"hÉĽ":3179,"iour":3180,"kam":3181,"kÃµÉĶ":3182,"min":3183,"nge":3184,"oe":3185,"oke":3186,"paa":3187,"pÃŃÃ©":3188,"sÃ²":3189,"sÉĶre":3190,"sale":3191,"uce":3192,"vent":3193,"wÉĶÉĶ":3194,"yÃ¡Ã¡":3195,"yÃ²":3196,"yage":3197,"ĠâĢ":3198,"Ġxyloph":3199,"ÉĶrÉĽÉĽ":3200,"Ġtun":3201,"ĠteÉĽrÉĽ":3202,"Ġtest":3203,"Ġtip":3204,"Ġtuuro":3205,"ret":3206,"ÌĢ!":3207,"Ġnight":3208,"Ġbog":3209,"ĠbaÅĭe":3210,"Ġsy":3211,"ĠsÉĽre":3212,"onnÉĶ":3213,"Ġkeep":3214,"Ġpen":3215,"Ġpal":3216,"ĠpÄ©i":3217,"Ġdro":3218,"Ġdam":3219,"ĠdoÉĶrÉĶ":3220,"Ġdress":3221,"Ġlot":3222,"Ġlaara":3223,"Ġlanguage":3224,"Ġfareba":3225,"ĠgÉĶÅĭ":3226,"Ġmie":3227,"Ġmere":3228,"Ġmeet":3229,"ribe":3230,"Ġvi":3231,"Ġvil":3232,"Ġcast":3233,"Ġthen":3234,"Ġyire":3235,"outhern":3236,"bag":3237,"ndÃ¡Ã¡":3238,"ilt":3239,"Ġegg":3240,"kpere":3241,"bori":3242,"boli":3243,"Ġind":3244,"Ġinf":3245,"Ġthin":3246,"uluu":3247,"ullaa":3248,"ogra":3249,"Ã©Ã©":3250,"Åĭmaara":3251,"Ġnyiile":3252,"Ġkparoo":3253,"ution":3254,"iron":3255,"bele":3256,"Ġleather":3257,"Ġleaf":3258,"mph":3259,"Ġneg":3260,"Ġrec":3261,"Ġwhile":3262,"ÃłÃłnÉª":3263,"ĠgbÉĽÉĽ":3264,"Ġbonv":3265,"Ġorder":3266,"Ġbore":3267,"Ġfore":3268,"Ġpoor":3269,"É²Ãł":3270,"Ġlibi":3271,"ourney":3272,"Ġmele":3273,"ĠDe":3274,"Ġbik":3275,"ĠSaa":3276,"ĠSing":3277,"meÅĭ":3278,"gale":3279,"Ġsuch":3280,"soba":3281,"ĠpÉĶgelee":3282,"ellow":3283,"ÅĭgÊĬ":3284,"Ġtrees":3285,"Ġatta":3286,"Ġattemp":3287,"ÉĽgerebÉĽ":3288,"ogilee":3289,"Ġrites":3290,"Ġnoba":3291,"Ġnothing":3292,"Ġprot":3293,"uÅĭi":3294,"Ġnimiri":3295,"ĠMy":3296,"âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦":3297,"Ġbreast":3298,"Ġgbori":3299,"ormally":3300,"ÉĶgerebÉĶ":3301,"Ġ12":3302,"Ġbetter":3303,"mÃ¡Ã¡rÊĬ":3304,"Ġlooking":3305,"Ġbride":3306,"Ġdifferent":3307,"velop":3308,"Ġinsult":3309,"Ġperform":3310,"uuluÅĭ":3311,"ollow":3312,"Ġsingular":3313,"Ġpraise":3314,"ĠÌĢÌĥ]":3315,"Ġnarrow":3316,"Ġloose":3317,"Dagaare":3318,"Ġgreen":3319,"Ġcourt":3320,"É²Ã¡ÅĭÃ¡Ã¡":3321,"Ġstruggle":3322,"Ġgroundnuts":3323,"Ġhusband":3324,"Ġcollect":3325,"Ġslowly":3326,"Ġsupernatural":3327,"')":3328,"./":3329,"00":3330,"English":3331,"Legon":3332,"Person":3333,"Se":3334,"ache":3335,"bÃ©":3336,"dam":3337,"dÃ¹":3338,"dÃ¨":3339,"daarÉĽÉĽ":3340,"dend":3341,"fÃ¡":3342,"food":3343,"ground":3344,"her":3345,"ied":3346,"kuuri":3347,"karÉĽÉĽ":3348,"lam":3349,"lÃ¹":3350,"mu":3351,"moÉĶ":3352,"mbÊĬ":3353,"nal":3354,"ope":3355,"ose":3356,"ped":3357,"pÃ³":3358,"pill":3359,"peÉĽle":3360,"rans":3361,"sg":3362,"tÉĽgÉĽ":3363,"vore":3364,"xe":3365,"yer":3366,"ÇĲ":3367,"Ġ5":3368,"ĠÉĶÅĭ":3369,"ÉĽne":3370,"ÌģÌģ":3371,"ÉĶÉĽ":3372,"Ġten":3373,"ĠtÉĶÉĶ":3374,"Ġtamb":3375,"ÌĢ/":3376,"Ġnut":3377,"Ġnow":3378,"Ġnent":3379,"plant":3380,"ĠabÉĽ":3381,"ĠaÅĭg":3382,"Ġbed":3383,"Ġbus":3384,"Ġbang":3385,"Ġbuulo":3386,"Ġsas":3387,"ĠsÎµ":3388,"Ġsong":3389,"Ġsize":3390,"inn":3391,"Ġkoro":3392,"Ġpor":3393,"Ġpun":3394,"Ġpay":3395,"Ġpere":3396,"Ġprom":3397,"ĠdÃ£a":3398,"Ġdanger":3399,"ĠlÎµ":3400,"Ġlaare":3401,"ĠwÉĶ":3402,"Ġwee":3403,"Ġwent":3404,"Ġwid":3405,"Ġoo":3406,"ĠoÉĶ":3407,"ĠgoÉĶ":3408,"ĠgaÅĭg":3409,"ĠmerÉĽ":3410,"Ġmess":3411,"ried":3412,"right":3413,"Ġvig":3414,"ĠvÉĽÅĭ":3415,"Ġcou":3416,"Ġhome":3417,"Ġhalf":3418,"illee":3419,"ĠeÅĭÉĽ":3420,"kpoÅĭ":3421,"kpÃ²":3422,"Ġzeg":3423,"reement":3424,"Ġbeer":3425,"boÅĭg":3426,"body":3427,"Ġinv":3428,"olli":3429,"Ġthink":3430,"Ġthought":3431,"ieh":3432,"iele":3433,"Ġkap":3434,"ngma":3435,"ngme":3436,"aked":3437,"eerebÉĽ":3438,"oÅĭe":3439,"oÅĭg":3440,"Ġkpaara":3441,"Ġstore":3442,"irst":3443,"nnÃ¡":3444,"ageraa":3445,"Ã²rÃŃ":3446,"entÉĶ":3447,"Ġlet":3448,"Ġleave":3449,"mpÉĶge":3450,"urb":3451,"Ġneed":3452,"ions":3453,"Ġsex":3454,"gbÉªÉĽ":3455,"Ġsore":3456,"ĠÅĭmamp":3457,"Ġgbor":3458,"Ġbonny":3459,"ĠNeg":3460,"verbs":3461,"Ġdeath":3462,"Ġdevelop":3463,"tori":3464,"Ġpori":3465,"Ġpost":3466,"egÉĽ":3467,"Ġrodent":3468,"nsÉĽ":3469,"Ġdoge":3470,"Ġsauce":3471,"Ġcondition":3472,"Ġmoving":3473,"gye":3474,"ellig":3475,"bÃŃrÃŃ":3476,"ĠpoÉĶrÉĶ":3477,"kÃ¡rÃ¡Ã¡":3478,"orning":3479,"ĠWhat":3480,"ampana":3481,"Ġload":3482,"bogiri":3483,"again":3484,"ĠFut":3485,"Ġtuber":3486,"oÅĭkomm":3487,"Ġprepar":3488,"Ġbirth":3489,"piiri":3490,"Ġnumbers":3491,"ugiraa":3492,"maaroÅĭ":3493,"Ġcaused":3494,"Ġbroken":3495,"Ġraised":3496,"Ġrespect":3497,"ziiri":3498,"Ġcooking":3499,"ĠboÅĭg":3500,"Ġacc":3501,"Ġacross":3502,"Ġdried":3503,"Ġdrinking":3504,"headed":3505,"Ġdivin":3506,"Ġcross":3507,"Ġcontin":3508,"Ġpainful":3509,"Ġprice":3510,"Ġfinished":3511,"ialog":3512,"atopoe":3513,"Ġuseless":3514,"Ġfirmly":3515,"Ġvegetable":3516,"flour":3517,"esterday":3518,"Ġbottom":3519,"Ġoneself":3520,"Ġuntil":3521,"Ġsubstance":3522,"bÃ¨bÃŃ":3523,"Dansieh":3524,"atopoeia":3525,"Li":3526,"Nu":3527,"Po":3528,"Pers":3529,"bre":3530,"bug":3531,"cow":3532,"don":3533,"dal":3534,"dog":3535,"dress":3536,"daky":3537,"fere":3538,"furi":3539,"gÃ¹":3540,"grÉĶ":3541,"glÃ¬":3542,"hana":3543,"ious":3544,"kÃ¡Ã¡":3545,"kÃ¨":3546,"large":3547,"mÎµ":3548,"mÃ¹":3549,"maara":3550,"money":3551,"neÉĽ":3552,"nce":3553,"nlÉĽ":3554,"nÃºÃº":3555,"nÃłÃ¡":3556,"ock":3557,"sel":3558,"sare":3559,"sent":3560,"tÃº":3561,"ub":3562,"uro":3563,"yÃ¬":3564,"zz":3565,"zÃŃ":3566,"ziiree":3567,"ĠÃ":3568,"ĠrÃ¡Ãł":3569,"Ġtan":3570,"ĠteÉĽre":3571,"ĠteÉĽrebÉĽ":3572,"ĠnoÉĶ":3573,"ĠnÉĶÅĭ":3574,"Ġabo":3575,"Ġber":3576,"Ġbent":3577,"Ġbath":3578,"Ġspl":3579,"Ġsan":3580,"Ġsid":3581,"Ġsuuri":3582,"ĠseÉĽrÉĽ":3583,"ĠsoÉĶrÉĶ":3584,"ÅĭÃ©":3585,"innaa":3586,"erri":3587,"Ġtobacco":3588,"Ġkon":3589,"Ġkal":3590,"ĠkoÉĶ":3591,"Ġkus":3592,"Ġkot":3593,"Ġpaa":3594,"Ġperi":3595,"Ġporri":3596,"Ġplural":3597,"ĠlÉĽÉĽ":3598,"ĠlÉĶÉĶre":3599,"Ġwi":3600,"Ġwel":3601,"ĠwoÅĭ":3602,"Ġwaare":3603,"Ġwono":3604,"Ġok":3605,"Ġoil":3606,"ĠfoÉĶ":3607,"Ġfur":3608,"Ġflo":3609,"Ġfara":3610,"Ġfuuro":3611,"Ġgar":3612,"Ġgour":3613,"Ġmak":3614,"Ġmater":3615,"Ġmort":3616,"Ġmorning":3617,"anary":3618,"ennee":3619,"Ġvul":3620,"Ġvelaa":3621,"ĠvÅ©u":3622,"orry":3623,"als":3624,"Ġcrow":3625,"Ġcult":3626,"Ġcalm":3627,"Ġhuman":3628,"Ġhorse":3629,"Ġyuori":3630,"omatopoeia":3631,"nemb":3632,"elope":3633,"back":3634,"ndÃ¬":3635,"Ġeff":3636,"kpiri":3637,"kpala":3638,"Ġzan":3639,"Ġbeb":3640,"Ġinform":3641,"oluÅĭ":3642,"Ġthorn":3643,"Ġthose":3644,"ielee":3645,"pege":3646,"ngÉĽ":3647,"akye":3648,"allaa":3649,"ogrÉĽÉĽ":3650,"ogiree":3651,"ogera":3652,"ÅĭmÃ¡Ã¡":3653,"Ġnyi":3654,"Ġnyag":3655,"ady":3656,"beene":3657,"biy":3658,"biÅĭ":3659,"Ġlere":3660,"Ġforce":3661,"Ġsearch":3662,"lÉĶre":3663,"Ġreg":3664,"gbÃŃ":3665,"nyaÅĭaa":3666,"Ġteg":3667,"mbÃ¡":3668,"mbÃŃ":3669,"mbie":3670,"mbÃ²":3671,"ÅĭkÃł":3672,"mÉĽlÉĽ":3673,"nte":3674,"Ġcho":3675,"iibu":3676,"Ġbondi":3677,"Ġgyi":3678,"ĠgyaÅĭgb":3679,"Ġdeme":3680,"Ġdeaf":3681,"ruct":3682,"Ġlips":3683,"Ġrot":3684,"nsÉª":3685,"ended":3686,"aract":3687,"pÉĶl":3688,"Ġsac":3689,"kori":3690,"koree":3691,"pore":3692,"ĠKyÉĽ":3693,"Ġbombo":3694,"Ġnaag":3695,"ÃºÃºrÃ¬":3696,"Ġunw":3697,"deree":3698,"Ġgaabo":3699,"arted":3700,"ift":3701,"ÃºÃ³rÃ¬":3702,"dzÃł":3703,"ĠsaaÅĭ":3704,"Ġnoise":3705,"Ġbutter":3706,"Ġtakp":3707,"Ġworm":3708,"kuree":3709,"Ġjourney":3710,"Ġpair":3711,"Ġsheep":3712,"Ġstranger":3713,"ĠdeÉĽnÉĽ":3714,"Ġblade":3715,"Ġclothes":3716,"lÃ³Åĭ":3717,"Ġcove":3718,"ĠBe":3719,"ĠBayuo":3720,"illed":3721,"zÉĽle":3722,"Ġduoro":3723,"Ġslightly":3724,"bÃ²gÃŃ":3725,"bÃ²gÃ¬":3726,"kÃºrÃŃ":3727,"Ġresid":3728,"pair":3729,"nimiri":3730,"ĠCor":3731,"ĠConj":3732,"Ġsurface":3733,"Ġopening":3734,"Ġkarem":3735,"Ġfalling":3736,"Ġmyst":3737,"Ġantelope":3738,"ĠmaaroÅĭ":3739,"Ġrubb":3740,"Ġextra":3741,"grass":3742,"Ġpolice":3743,"ĠniÅĭe":3744,"Ġbehind":3745,"Ġvegetation":3746,"Ġsix":3747,"Ġmarket":3748,"Ġmiddle":3749,"Ġlocal":3750,"remely":3751,"aturalness":3752,"Ġcorpse":3753,"Ġmounds":3754,"Ġmeasure":3755,"Ġtwisted":3756,"Ġflesh":3757,"Ġgreeting":3758,"Ġclouds":3759,"Ġasibiti":3760,"Ġvillage":3761,"pillar":3762,"Ġgourd":3763,"-Ìģ":3764,"Ch":3765,"Do":3766,"EG":3767,"Glo":3768,"Good":3769,"Sing":3770,"Water":3771,"awa":3772,"aced":3773,"ball":3774,"bone":3775,"bara":3776,"baal":3777,"das":3778,"deri":3779,"farm":3780,"goÉĶ":3781,"gir":3782,"gla":3783,"gbÉĶ":3784,"geraa":3785,"glÃ¡Ãł":3786,"iÅĭk":3787,"ially":3788,"kat":3789,"kus":3790,"kÃ£a":3791,"ká¹¹":3792,"lare":3793,"mpe":3794,"mbile":3795,"nen":3796,"noore":3797,"nens":3798,"ogere":3799,"pow":3800,"pÍ»":3801,"pÄ©i":3802,"rate":3803,"rka":3804,"sÃ¬":3805,"squ":3806,"tÃŃ":3807,"vÃł":3808,"vÃŃ":3809,"vers":3810,"wom":3811,"wÃº":3812,"wood":3813,"yÃł":3814,"yed":3815,"zÉĶÉĶ":3816,"Åı":3817,"ÇĶ":3818,"âĨ":3819,"Ġutter":3820,"Ìģ'":3821,"Ġtie":3822,"Ġtrans":3823,"ĠnÉĶg":3824,"Ġnang":3825,"Ġnormally":3826,"Ġara":3827,"Ġahead":3828,"ĠbÉĽÉĽ":3829,"Ġbite":3830,"Ġbowl":3831,"Ġbring":3832,"Ġsat":3833,"Ġsus":3834,"Ġsla":3835,"Ġsay":3836,"Ġsane":3837,"Ġsaal":3838,"Ġsigi":3839,"Ġsister":3840,"erf":3841,"ering":3842,"ony":3843,"onomatopoeia":3844,"Ġtog":3845,"Ġtou":3846,"ÉªÅĭ":3847,"Ġkara":3848,"Ġkno":3849,"ĠkoÉĶrÉĶ":3850,"Ġkaareba":3851,"Ġpim":3852,"Ġpers":3853,"Ġpile":3854,"Ġpress":3855,"Ġpuuro":3856,"Ġpond":3857,"Ġpester":3858,"Ġlie":3859,"Ġline":3860,"Ġlate":3861,"Ġloud":3862,"Ġoli":3863,"Ġown":3864,"Ġfar":3865,"Ġfent":3866,"Ġfour":3867,"Ġfif":3868,"ĠfoÉĶrÉĶ":3869,"Ġfuuribo":3870,"Ġgor":3871,"Ġgal":3872,"Ġgare":3873,"Ġgun":3874,"Ġgum":3875,"ĠgoÉĶrÉĶ":3876,"ĠgeÅĭ":3877,"Ġmel":3878,"Ġmad":3879,"Ġmind":3880,"Ġmaraa":3881,"Ġmust":3882,"aning":3883,"eness":3884,"gel":3885,"ĠverÉĽ":3886,"Ġvara":3887,"ĠvoÉĶrÉĶ":3888,"Ġcould":3889,"Ġcalf":3890,"ingly":3891,"eÉĽbo":3892,"Ġyog":3893,"Ġyaara":3894,"ĠyÉĽre":3895,"Ġyagra":3896,"Ġyesterday":3897,"Ġlazy":3898,"edi":3899,"eluu":3900,"oured":3901,"nde":3902,"ndÉĽ":3903,"ils":3904,"iling":3905,"ĠeÅĭkp":3906,"kpa":3907,"kpÉªÉª":3908,"kpoli":3909,"kpaÅĭkp":3910,"Ġzom":3911,"Ġzam":3912,"ĠzÉĶÅĭ":3913,"ĠzÉĶÉĶre":3914,"ashed":3915,"Ġbear":3916,"Ġadult":3917,"rage":3918,"amed":3919,"Ã¡Ã¡nÉª":3920,"bÉĽlemÉĽ":3921,"ulaa":3922,"ngth":3923,"igree":3924,"igiribe":3925,"ÅĭmÃ¡":3926,"ÅĭmÃ¡nÉª":3927,"ict":3928,"icy":3929,"Ġnyuuro":3930,"eebo":3931,"ĠkpoÅĭkp":3932,"mare":3933,"arem":3934,"irc":3935,"nnÃ¡Ãł":3936,"ĠĠčĊ":3937,"cept":3938,"ÌĥÌĢ":3939,"kÉĶns":3940,"ste":3941,"stri":3942,"Ġneat":3943,"idaa":3944,"Ã¹lÃ¬":3945,"Ġsepar":3946,"gbÃ¡":3947,"gbÃ³":3948,"gbÃ¨":3949,"nyÉĶge":3950,"ching":3951,"ages":3952,"mbÃł":3953,"mbiri":3954,"ĠÅĭmÉĽg":3955,"ĠÅĭmaara":3956,"Ġcharact":3957,"ÃłÃłlÊĬ":3958,"Ġshare":3959,"iilee":3960,"antly":3961,"kyi":3962,"Ġgye":3963,"ĠgyoÅĭ":3964,"Ġsmell":3965,"Ġsmoke":3966,"Ġdeg":3967,"apÉĶge":3968,"Ġmaize":3969,"egion":3970,"áº½áº½":3971,"Ġite":3972,"Ġmeant":3973,"Ġmanne":3974,"teen":3975,"ĠDab":3976,"ĠbiÅĭi":3977,"pÉĽgÉª":3978,"mele":3979,"Ġsukyiri":3980,"Ġcons":3981,"gyi":3982,"Ġbompe":3983,"ĠbompÉĽ":3984,"aved":3985,"Ġfear":3986,"Ġfeast":3987,"Ġspace":3988,"Ġunc":3989,"ÉĽgele":3990,"ÉĶrebÉĶ":3991,"Ġweight":3992,"ĠWest":3993,"Ġrice":3994,"Ġrich":3995,"dzÃ¬":3996,"Ġsaana":3997,"noon":3998,"bÃ¬rÃŃ":3999,"mother":4000,"Ġflow":4001,"Ġproble":4002,"Ġjud":4003,"Ġbuy":4004,"Ã¡ÅĭÃ¡":4005,"Ġwaabo":4006,"nzÉĶ":4007,"sÉªrÉª":4008,"bogri":4009,"bogree":4010,"ĠennÉĽ":4011,"ĠlegerÉĽ":4012,"Ġnimib":4013,"Ġcob":4014,"Ġtwine":4015,"gÃłÅĭg":4016,"Ġpartic":4017,"ghten":4018,"Ġgbeg":4019,"Ġscar":4020,"Ġscra":4021,"kÃ³gÃŃ":4022,"pÉªlÃłÃ¡":4023,"gÃ¡nÉª":4024,"ĠGhana":4025,"Ġable":4026,"Ġbrother":4027,"Ġresult":4028,"ĠCh":4029,"Ġmature":4030,"ĠdÃ£ad":4031,"unted":4032,"Ġtaken":4033,"Ġcattle":4034,"Ġamount":4035,"Ġfried":4036,"have":4037,"kÉĶÉĶloÅĭ":4038,"Ġfixed":4039,"kpÃ³Åĭ":4040,"kpele":4041,"sÃ£ak":4042,"Ġcareful":4043,"dÃ¡Ã¡nÃ¡":4044,"Ġextremely":4045,"Ġtraditional":4046,"Ġdivor":4047,"Ġstream":4048,"Ġcrops":4049,"ogiribo":4050,"Ġtightly":4051,"Ġsickness":4052,"Ġpointed":4053,"Ġngma":4054,"Ġintellig":4055,"Ġmonkey":4056,"Ġclaim":4057,"Ġsquee":4058,"ĠkaleÅĭk":4059,"ĠRegion":4060,"ĠUpper":4061,"Ġhunter":4062,"Ġhelpless":4063,"ppery":4064,"literature":4065,"runk":4066,"âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦":4067,"Ġcountry":4068,"Ġdecor":4069,"Ġdestro":4070,"Ġbehaviour":4071,"Ġxylophone":4072,"Ġpunish":4073,"Ġcontinu":4074,"ialogue":4075,"Ġporridge":4076,"Ġeffort":4077,"Ġresidue":4078,"Gloss":4079,".âĢĻ":4080,"17":4081,"30":4082,"Bad":4083,"Eye":4084,"Gbe":4085,"NÃº":4086,"Zi":4087,"buri":4088,"black":4089,"dund":4090,"eye":4091,"fÃµÉĶ":4092,"first":4093,"gar":4094,"gan":4095,"gÎµ":4096,"glÃŃ":4097,"grÃ¡Ã¡":4098,"grÊĬ":4099,"hy":4100,"iver":4101,"iinee":4102,"koÉĶ":4103,"kta":4104,"koli":4105,"kÃ¹rÃ¬":4106,"land":4107,"mat":4108,"mba":4109,"mÍ»":4110,"mere":4111,"mÃłÃł":4112,"mind":4113,"made":4114,"nÉĶÉĶ":4115,"nÃ©":4116,"nÃ¡Ãł":4117,"nonhuman":4118,"pÃ£":4119,"pulo":4120,"pond":4121,"ral":4122,"rÃºÅĭ":4123,"saare":4124,"serÉĽÉĽ":4125,"sure":4126,"sue":4127,"sely":4128,"tÉĽÉĽ":4129,"tam":4130,"take":4131,"tÃºÃº":4132,"tens":4133,"tÉªrÉª":4134,"taÅĭe":4135,"vi":4136,"vÃ¹":4137,"wl":4138,"wÃ©":4139,"woore":4140,"worm":4141,"yee":4142,"zed":4143,"zoo":4144,"zare":4145,"zug":4146,"zoore":4147,"Ġ6":4148,"Ġid":4149,"ĠrÉĶ":4150,"Ġiron":4151,"ÉĶraa":4152,"Ġtre":4153,"Ġtin":4154,"Ġtere":4155,"Ġtru":4156,"Ġtry":4157,"ĠtuÅĭ":4158,"Ġnur":4159,"Ġass":4160,"Ġata":4161,"Ġaff":4162,"Ġaxe":4163,"Ġbin":4164,"Ġbar":4165,"ĠbÃ¡Ã¡":4166,"ĠbÉĶÉĶ":4167,"ĠbÍ»":4168,"ĠbeÉĽrebÉĽ":4169,"ĠsaÅĭ":4170,"Ġsad":4171,"Ġsag":4172,"ÅĭenÉĽ":4173,"ones":4174,"Ġtot":4175,"Ġtori":4176,